Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# moreInformation.cell.infected.title
source: Share the GGD key
ar: تمرير مفتاح الـ GGD
bg_bg: Съобщаване на GGD-ключ
de: GGD-Schlüssel weiterleiten
es: Enviar clave GGD
fr: Transmettre le code GGD
nl: GGD-sleutel doorgeven
pl: Przekaż klucz GGD
ro: Transmiteți cheia GGD
tr: GGD anahtarını paylaşmak

# moreInformation.cell.infected.subtitle
source: Go here if the GGD calls you with your coronavirus test results
ar: اذهب إلى هنا عندما تتصل بك الـ GGD لإبلاغك بنتيجة اختبار كورونا التي أجريته.
bg_bg: Отиди там, ако Общинската здравна инспекция (GGD) ти се обади с резултата от теста ти за коронавирус
de: Gehen Sie dort hin, wenn Sie das Corona-Testergebnis erhalten haben.
es: Pulsa aquí si te llama el GGD con los resultados de tu test
fr: Rendez-vous là-bas si vous avez reçu le résultat de votre test de dépistage du Covid-19.
nl: Ga hierheen als de GGD je belt met de uitslag van je coronatest
pl: Przejdź tutaj, gdy GGD zadzwoni do Ciebie z wynikami testu na obecność koronawirusa
ro: Când GGD (Serviciul de Sănătate Municipal) vă sună pentru a vă da rezultatele testului, intrați aici.
tr: GGD sizi Korona testinizin sonuçları ile ilgili aradığında buraya gidin

# moreInformation.info.title
source: Have your citizen service number (BSN) ready. You'll find it on your Dutch passport or nationality certificate.
ar: تأكد من وجود رقم خدمات المواطن (BSN) في متناول اليد. ستجد هذا الرقم في جواز سفرك أو بطاقة هويتك.
bg_bg: Имай под ръка своя BSN номер. Ще го намериш в паспорта или личната си карта.
de: Sie brauchen dazu Ihre Bürgerservicenummer. Diese steht auf Ihrem Pass oder Ausweis.
es: Ten a mano tu número de seguridad social (burgerservicenummer). Este número lo puedes encontrar en tu pasaporte o tarjeta de identidad.
fr: Gardez votre numéro national (BSN) à portée de main. Celui-ci figure sur votre passeport ou carte d'identité.
nl: Houd je burgerservicenummer bij de hand. Dit vind je op je paspoort of identiteitskaart.
pl: Miej pod ręką swój numer obsługi mieszkańca (BSN). Znajdziesz go w paszporcie lub na dowodzie osobistym.
ro: Țineți numărul de securitate socială olandez (BSN) la îndemână. Acest număr îl găsiți pe pașaport sau pe cartea de identitate.
tr: Sosyal güvenlik numaranızı hazır bulundurun. Bunu pasaportunuzda veya kimlik kartınızda bulabilirsiniz.

# moreInformation.complaints.item1
source: cold symptoms like nasal cold, runny nose, sneezing, sore throat
ar: أعراض الزكام كحساسية الأنف وسيلان الأنف والعطس وألم في الحلق
bg_bg: оплаквания при настинка като хрема, течащ нос, кихане, болки в гърлото
de: Erkältungsbeschwerden, wie Schnupfen, laufende Nase, Niesen, Halsschmerzen
es: síntomas de resfriado como congestión nasal, moqueo, estornudos, dolor de garganta
fr: symptômes d'un rhume comme un nez qui coule, des éternuements, mal à la gorge
nl: verkoudheidsklachten zoals neusverkoudheid, loopneus, niezen, keelpijn
pl: objawy przeziębienia takie jak nieżyt nosa, katar, kichanie, ból gardła
ro: Simptome de răceală, cum ar fi rinită, curgerea nasului, strănut, durere în gât
tr: burun nezlesi, burun akıntısı, hapşırma, boğaz ağrısı gibi soğuk algınlığı şikayetleri

# moreInformation.complaints.item2
source: coughing
ar: العطس
bg_bg: кашлица
de: Husten
es: tos
fr: toux
nl: hoesten
pl: kaszel
ro: tuse
tr: öksürük

# moreInformation.complaints.item3
source: shortness of breath
ar: ضيق في التنقس
bg_bg: задух
de: Atemprobleme
es: problemas respiratorios
fr: difficultés à respirer
nl: benauwdheid
pl: duszności
ro: senzația că abia puteți respira
tr: nefes darlığı

# moreInformation.complaints.item4
source: elevated temperature or fever
ar: إرتفاع في درجة الحرارة أو حمى
bg_bg: повишена температура или треска
de: erhöhte Temperatur oder Fieber
es: fiebre
fr: fièvre
nl: verhoging of koorts
pl: podwyższona temperatura ciała
ro: temperatură ridicată sau febră
tr: vücut ısısında artış veya ateş

# moreInformation.complaints.item5
source: sudden loss of smell or taste (without nasal congestion)
ar: فقدان مفاجئ لحاسة الشم و/ أو التذوق (بدون احتقان الأنف)
bg_bg: внезапна загуба на обоняние и/или вкус (без запушен нос)
de: plötzlicher Geruchs- und/oder Geschmacksverlust (ohne verstopfte Nase)
es: una pérdida súbita del olfato o el gusto (sin congestión nasal)
fr: perte soudaine de l'odorat et/ou du goût (sans congestion nasale)
nl: plotseling verlies van reuk en/of smaak (zonder neusverstopping)
pl: nagła utrata zmysłu zapachu lub smaku (bez przekrwienia nosa)
ro: pierderea bruscă a simțului mirosului și/sau gustului (fără a avea nasul înfundat)
tr: Ani koku ve tat alma kaybı (burun tıkanıklığı olmadan)

# moreInformation.complaints.title
source: Possible coronavirus symptoms
ar: الأعراض التي تتناسب مع فيروس كورونا
bg_bg: Оплаквания, характерни за коронавируса
de: Beschwerden, die zum Coronavirus passen
es: Síntomas relacionados con el coronavirus
fr: Symptômes pouvant correspondre à ceux du Covid-19
nl: Klachten die passen bij het coronavirus
pl: Dolegliwości typowe dla koronawirusa
ro: Simptome ce por fi asociale cu coronavirus (COVID-19)
tr: Korona virüsü ile ilgili şikayetler

# moreInformation.complaints.content
source: Do you have symptoms? Stay home as much as possible. Are your symptoms severe? Call your doctor.
ar: هل لديك أعراض؟ الزم المنزل قدر الإمكان. هل يتعلق الأمر بأعراض خطيرة؟ اتصل بطبيب العائلة الخاص بك.
bg_bg: Имаш оплаквания? Остани си възможно най-дълго вкъщи. Имаш сериозни оплаквания? Обади се на личния си лекар.
de: Haben Sie Beschwerden? Bleiben Sie dann möglichst zu Hause. Haben Sie ernste Beschwerden? Rufen Sie dann Ihren Hausarzt an.
es: ¿Muestras síntomas? Quédate en casa tanto como sea posible ¿Muestras síntomas graves? Llama a tu médico de cabecera.
fr: Vous avez des symptômes ? Restez le plus possible chez vous. Les symptômes sont graves ? Appelez votre médecin traitant.
nl: Heb je klachten? Blijf dan zoveel mogelijk thuis. Zijn het ernstige klachten? Bel je huisarts.
pl: Masz dolegliwości? Pozostań w miarę możliwości w domu. Są to poważne dolegliwości? Zadzwoń do swojego lekarza rodzinnego.
ro: Aveți simptome ? Rămâneți pe cât posibil acasă. Aveți simptome grave? Sunați medicul de familie.
tr: Şikayetiniz mi var? O zaman mümkün olduğunca evde kalın. Bunlar ciddi şikayetler mi? Doktorunuzu arayın.

# moreInformation.about.title
source: About this app
ar: حوْل التطبيق
bg_bg: Относно приложението
de: Über die App
es: Sobre la app
fr: À propos de l'application
nl: Over de app
pl: O aplikacji
ro: Despre aplicație
tr: Uygulama hakkında

# about.review
source: Rate the app
ar: قم بتقييم التطبيق
bg_bg: Оцени приложението
de: Beurteilen Sie die App
es: Valorar la app
fr: Évaluer l'application
nl: Beoordeel de app
pl: Oceń aplikację
ro: Evaluați aplicația
tr: Uygulamayı değerlendirin

# moreInformation.about.privacy_statement
source: Privacy statement
ar: بيان حماية الخصوصية
bg_bg: Декларация за защита на личните данни
de: Datenschutzerklärung
es: Declaración de privacidad
fr: Déclaration de protection de la vie privée
nl: Privacyverklaring
pl: Oświadczenie o ochronie prywatności
ro: Declarația de confidențialitate
tr: Gizlilik beyanı

# moreInformation.about.accessibility
source: Accessibility
ar: قابلية الوصول
bg_bg: Достъпност
de: Zugänglichkeit
es: Accesibilidad
fr: Accessibilité
nl: Toegankelijkheid
pl: Dostępność
ro: Accesibilitate
tr: Ulaşılabilirlik

# moreInformation.about.colofon
source: Colophon
ar: إشارة الناشر
bg_bg: Заключителни печатни бележки
de: Impressum
es: Colofón
fr: À propos
nl: Colofon
pl: Stopka
ro: Colofon
tr: Kolofon

# moreInformation.about.onboarding.title
source: What does CoronaMelder do?
ar: ما الذي يفعله CoronaMelder؟
bg_bg: Какво прави CoronaMelder?
de: Was macht CoronaMelder?
es: ¿Qué hace CoronaMelder?
fr: Que fait CoronaMelder ?
nl: Wat doet CoronaMelder?
pl: Do czego służy CoronaMelder?
ro: Ce face CoronaMelder?
tr: CoronaMelder ne yapar?

# moreInformation.about.onboarding.description
source: Read how you can help stop the spread of the coronavirus with this app
ar: اقرأ كيفية المساهمة في وقف كورنا من خلال هذا التطبيق
bg_bg: Прочети как чрез това приложение да помогнеш за спирането на коронавируса
de: Lesen Sie, wie Sie mit dieser App dazu beitragen können, Corona zu stoppen.
es: Lee más sobre cómo puedes detener el coronavirus con esta app
fr: Lisez comment cette application peut contribuer à stopper la propagation du Covid-19
nl: Lees hoe je met deze app kunt helpen corona te stoppen
pl: Przeczytaj, jak za pomocą tej aplikacji, możesz pomóc powstrzymać rozprzestrzenianie się koronawirusa.
ro: Citiți cum puteți ajuta să opriți coronavirus cu ajutorul acestei aplicații
tr: Bu uygulama ile Korona'yı durdurmaya nasıl yardımcı olabileceğinizi okuyun

# moreInformation.about.technical.title
source: How does the app work?
ar: كيف يعمل التطبيق؟
bg_bg: Как работи приложението?
de: Wie funktioniert die App?
es: ¿Cómo funciona la app?
fr: Comment fonctionne l'application ?
nl: Hoe werkt de app?
pl: Jak działa aplikacja?
ro: Cum funcționează aplicația?
tr: Uygulama nasıl çalışır?

# moreInformation.about.technical.description
source: Check the technical explanation
ar: راجع الشرح التقني
bg_bg: Виж техническото обяснение
de: Schauen Sie sich die technischen Erläuterungen an
es: Consulta la explicación técnica
fr: Consultez l'explication technique
nl: Bekijk de technische uitleg
pl: Zobacz objaśnienie techniczne
ro: Citiți explicația tehnică
tr: Teknik açıklamayı görüntüleyin

# moreInformation.about.faq.reason
source: Why is this app important?
ar: لماذا يعتبر هذا التطبيق مهمًا؟
bg_bg: Защо е важно това приложение?
de: Warum ist diese App wichtig?
es: ¿Por qué es importante esta app?
fr: Pourquoi cette application est-elle importante ?
nl: Waarom is deze app belangrijk?
pl: Dlaczego ta aplikacja jest ważna?
ro: De ce este importantă această aplicație?
tr: Bu uygulama neden önemlidir?

# moreInformation.about.faq.location
source: Can the app see my location?
ar: هل يستطيع التطبيق التعرف على موقعي الجغرافي؟
bg_bg: Може ли приложението да види местоположението ми?
de: Kann die App meinen Standort erkennen?
es: ¿La app puede ver mi localización?
fr: L'application peut-elle percevoir mes données de géolocalisation ?
nl: Kan de app mijn locatie zien?
pl: Czy aplikacja może zobaczyć moją lokalizację?
ro: Poate vedea aplicația locația mea?
tr: Uygulama konumumu görebilir mi?

# moreInformation.about.faq.anonymous
source: Does the app know who I am and who I've encountered?
ar: هل يعرف التطبيق من أنا ومن صادفت؟
bg_bg: Знае ли приложението кой съм и с кого съм се срещал?
de: Weiß die App wer ich bin und wen ich begegnet bin?
es: ¿Sabe la app quién soy y con quién me he encontrado?
fr: L'application sait-elle qui je suis et qui j'ai rencontré ?
nl: Weet de app wie ik ben en wie ik heb ontmoet?
pl: Czy aplikacja wie, kim jestem i kogo spotkałem?
ro: Știe aplicația cine sunt și cu cine m-am întâlnit?
tr: Uygulama benim kim olduğumu ve kimlerle buluştuğumu bilir mi?

# moreInformation.about.faq.notification
source: When does the app send me a notification?
ar: متى يقوم التطبيق بإرسالي إشعارًا؟
bg_bg: Кога ще получа известие от приложението?
de: Wann bekomme ich eine App-Nachricht?
es: ¿Cuándo recibo notificaciones de la app?
fr: Quand l'application m'envoie-t-elle une notification ?
nl: Wanneer krijg ik een melding van de app?
pl: Kiedy dostanę powiadomienie od aplikacji?
ro: Când primesc notificări de la aplicație?
tr: Uygulamadan ne zaman bildirim alacağım?

# moreInformation.about.faq.upload_keys
source: Can I send others a notification if I have coronavirus?
ar: هل يمكنني إبلاغ الآخرين إذا كنت مصابًا بكورونا؟
bg_bg: Мога ли да изпратя известие на други хора, ако имам коронавирус?
de: Kann ich anderen eine Nachricht schicken, wenn ich Corona habe?
es: ¿Puedo enviar una notificación a otras personas si tengo coronavirus?
fr: Puis-je envoyer une notification aux autres si j'ai le Covid-19 ?
nl: Kan ik anderen een melding sturen als ik corona heb?
pl: Czy mogę wysłać powiadomienie innym, gdy okaże się, że mam koronawirusa?
ro: Pot trimite notificări dacă sunt infectat cu coronavirus?
tr: Bende Korona olduğunda başkalarına bildirim gönderebilir miyim?

# moreInformation.about.faq.bluetooth
source: Can the Bluetooth signal pass through walls?
ar: هل من الممكن أن تخترق إشارة البلوتوث الجدران؟
bg_bg: Bluetooth работи ли през стени?
de: Funktioniert Bluetooth durch Wände hindurch?
es: ¿Funciona Bluetooth a través de las paredes?
fr: Le Bluetooth fonctionne-t-il à travers les murs ?
nl: Werkt bluetooth door muren heen?
pl: Czy Bluetooth działa przez ściany?
ro: Poate trece semnalul Bluetooth prin pereți?
tr: Bluetooth sinyali duvardan geçer mi?

# moreInformation.about.faq.power_usage
source: How much power does the app use?
ar: ما كمية الطاقة التي يستهلكها التطبيق؟
bg_bg: Колко ток използва приложението?
de: Wieviel Akku verbraucht die App?
es: ¿Cuánta batería utiliza la app?
fr: Quel est l'impact de l'application sur ma batterie ?
nl: Hoeveel stroom gebruikt de app?
pl: Ile energii zużywa aplikacja?
ro: Câtă baterie consumă aplicația?
tr: Uygulama ne kadar elektrik kullanıyor?

# moreInformation.about.faq.deletion
source: How do I delete the Bluetooth data from my phone?
ar: كيف أقوم بحذف بيانات البلوتوث من هاتفي المحمول؟
bg_bg: Как да премахна bluetooth данните от телефона си?
de: Wie lösche ich die Bluetooth-Daten auf meinem Telefon?
es: ¿Cómo puedo eliminar datos de Bluetooth de mi teléfono?
fr: Comment supprimer les données Bluetooth de mon téléphone ?
nl: Hoe verwijder ik de bluetoothgegevens van mijn telefoon?
pl: Jak mogę usunąć dane Bluetooth z telefonu?
ro: Cum pot șterge datele Bluetooth din telefonul meu?
tr: Bluetooth verilerini telefonumdan nasıl silerim?

# moreInformation.about.faq.deletion.description
source: You can delete the Bluetooth data saved by Corona Melder yourself. Do so by:<br><br>Go to <b>Settings on your phone > Exposure Notifications > Exposure Logging Status</b>. Press <b>Delete Exposure Log</b>.<br><br>If you don't want the app do save new Bluetooth data, delete the app.
ar: يمكنك حذف بيانات البلوتوث التي خزنها CoronaMelder بنفسك. وإليك الطريقة. <br> <br>انتقل في هاتفك إلى الإعدادات > إشعارات التعرض> حالة "تتبع التعرض". انقر على حذف سجل التعرض. <br><br>هل تريد أن يتوقف التطبيق من تخزين بيانات البلوتوث الجديدة؟ احذف التطبيق إذًا.
bg_bg: Можеш сам да изтриеш bluetooth данните, които CoronaMelder е запазило. Това става така.<br><br>В телефона си отиди на Настройки > Известия за излагане на риск > Статус на 'Следене на излагането на риск'. Кликни на Изтрий файла за запис на излагания на риск.<br><br>Ако не искаш приложението повече да съхранява нови bluetooth данни, тогава премахни приложението.
de: Sie können die Bluetooth-Daten, die CoronaMelder gespeichert hat, selbst löschen. Das geht wie folgt:<br><br>Gehen Sie auf Ihrem Telefon zu Einstellungen > Covid-19-Kontakt-Benachrichtigungen > Covid-19-Kontakte nachverfolgen. Tippen Sie auf Datei der Covid-19-Kontakte löschen. <br><br>Möchten Sie, dass die App keine neuen Bluetooth-Daten mehr speichert? Entfernen Sie dann die App.
es: Puedes eliminar por tu cuenta los datos de Bluetooth que ha guardado CoronaMelder.<br><br> Para ello, ve a Ajustes > Notificaciones de exposición > Estado del registro de exposición. Pulsa Eliminar registro de exposición.<br><br>¿Quieres que la app deje de guardar datos de Bluetooth nuevos? Entonces elimina la app.
fr: Vous pouvez supprimer vous-même les données Bluetooth que CoronaMelder a conservées. Voici comment faire.<br><br>Allez aux paramètres de votre téléphone > Notifications d'exposition > Statut de 'Suivre les expositions'. Cliquez sur Supprimer le fichier journal des expositions.<br><br>Si vous souhaitez que l'application ne conserve plus de nouvelles données Bluetooth, supprimez l'application.
nl: Je kunt de bluetoothgegevens die CoronaMelder heeft bewaard zelf verwijderen. Dat gaat als volgt.<br><br>Ga op je telefoon naar Instellingen > Blootstellingsmeldingen > Status van 'Blootstelling bijhouden'. Klik op Verwijder blootstellingslogbestand.<br><br>Wil je dat de app geen nieuwe bluetoothgegevens meer bewaart? Verwijder dan de app.
pl: Dane Bluetooth przechowywane przez CoronaMelder możesz usunąć samodzielnie. Możesz to zrobić w następujący sposób.<br><br>Przejdź w telefonie do Ustawień > Powiadomienia o ekspozycji > Status "Śledzenia ekspozycji". Kliknij przycisk Usuń rejestr ekspozycji.<br><br>Czy chcesz, aby aplikacja przestała przechowywać nowe dane Bluetooth? W takim przypadku usuń aplikację.
ro: Puteți șterge datele Bluetooth stocate de CoronaMelder. Procedați în felul următor: <br><br>accesați pe telefonul dvs. Configurări> Notificări expuneri > Status "Evidențiere expuneri". Dați click pe Ștergere fișier log expuneri. <br><br>Nu mai doriți ca aplicația să stocheze noi date Bluetooth? Atunci ștergeți aplicația.
tr: CoronaMelder'ın kaydettiği bluetooth verilerini silebilirsiniz. Bunu nasıl yapacağınız aşağıda açıklanmıştır.<br><br>Telefonunuzda Ayarlar> Karşılaşma Uyarıları> "Maruz Kalmayı İzle" Durumuna gidin.Karşılaşma Günlüğünü Sil'i tıklayın.<br><br>Uygulamanın yeni Bluetooth verilerini kaydetmeyi durdurmasını mı istiyorsunuz? O zaman uygulamayı silin.

# moreInformation.about.interoperability.title
source: Which apps from other countries does CoronaMelder work with?
ar: ما هي التطبيقات الأجنبية التي يعمل معها CoronaMelder؟
bg_bg: Заедно с кои чуждестранни приложения работи CoronaMelder?
de: Mit welchen ausländischen Apps arbeitet CoronaMelder zusammen?
es: ¿Con qué apps extranjeras colabora CoronaMelder?
fr: Avec quelles applications étrangères collabore CoronaMelder?
nl: Met welke buitenlandse apps werkt CoronaMelder samen?
pl: Z którymi zagranicznymi aplikacjami współpracuje CoronaMelder?
ro: Cu ce alte aplicații străine colaborează CoronaMelder?
tr: CoronaMelder hangi yabancı uygulamalarla çalışıyor?

# moreInformation.share.title
source: Let others know you're helping to stop the spread of the virus
ar: عرَف الآخرين بإنك تساهم في وقف الفيروس.
bg_bg: Съобщи на други хора, че помагаш за спирането на вируса
de: Teilen Sie anderen mit, dass Sie dazu beitragen, das Virus zu stoppen.
es: Cuéntale a más gente cómo estás ayudando a detener el virus
fr: Faites savoir à vos proches que vous contribuez à stopper la progression du virus
nl: Laat anderen weten dat jij helpt het virus te stoppen
pl: Przekaż innym, że pomagasz w powstrzymaniu rozprzestrzeniania się koronawirusa.
ro: Înștiințați-i pe ceilalți că ajutați la oprirea virusului.
tr: Virüsün durdurulmasına yardımcı olduğunuzu başkalarına bildirin

# moreInformation.share.description
source: The more people that use CoronaMelder, the better it works. Only together can we get coronavirus under control. So share the app with as many other people as you can.
ar: كلما قام عدد أكبر من الأشخاص باستخدام CoronaMelder، كلما أصبح التطبيق يعمل بصورة أفضل. معًا فقط نستطيع إيقاف انتشار الفيروس. شارك التطبيق إذًا مع أكبر عدد ممكن من الأشخاص.
bg_bg: Колкото повече хора използват CoronaMelder, толкова по-ефективна е работата му. Единствено заедно можем да поставим коронавируса под контрол. Затова сподели приложението с възможно най-много хора.
de: Je mehr Menschen CoronaMelder nutzen, desto besser funktioniert die App. Nur gemeinsam bekommen wir Corona unter Kontrolle. Teilen Sie die App deshalb mit möglichst vielen anderen.
es: Cuantas más personas utilicen CoronaMelder, mejor funcionará. Solo juntos podemos contener el coronavirus, así que comparte la app con tanta gente como puedas.
fr: Plus il y aura de personnes utilisant CoronaMelder, plus l'application sera efficace. Ce n'est qu'ensemble que nous arrêterons la diffusion du virus. Partagez donc l'application autour de vous !
nl: Hoe meer mensen CoronaMelder gebruiken, hoe beter deze werkt. Alleen samen kunnen we corona onder controle krijgen. Deel de app dus met zo veel mogelijk anderen.
pl: Im więcej osób używa aplikacji CoronaMelder, tym lepiej ona działa. Tylko wspólnymi siłami możemy uzyskać kontrolę nad koronawirusem. Udostępnij więc tę aplikację jak największej liczbie osób.
ro: Cu cât sunt mai multe persoane care folosesc CoronaMelder, cu atât aceasta funcționează mai bine. Numai împreună putem ține coronavirus sub control. Deci distribuiți aplicația cât mai multor persoane.
tr: CoronaMelder'i ne kadar çok kişi kullanırsa, uygulama o kadar iyi çalışır. Korona'nın yayılmasını ancak birlikte durdurabiliriz. Bu yüzden uygulamayı olabildiğince çok kişiyle paylaşın.

# moreInformation.share.action
source: Share app
ar: مشاركة التطبيق
bg_bg: Споделяне на приложението
de: App teilen
es: Compartir la app
fr: Partager l'application
nl: App delen
pl: Udostępnij aplikację
ro: Distribuiți aplicația
tr: Uygulamayı Paylaşın

# moreInformation.infected.title
source: Send notification
ar: إرسال الإشعار
bg_bg: Изпращане на известие
de: Nachricht schicken
es: Enviar notificación
fr: Envoyer la notification
nl: Melding versturen
pl: Wyślij powiadomienie
ro: Trimitere notificare
tr: Bildirim gönder

# moreInformation.infected.loading
source: Retrieving GGD key
ar: مفتاح الـ GGD قيد التحميل
bg_bg: Доставя се GGD-ключ
de: GGD-Schlüssel wird geladen
es: Descargando clave GGD
fr: Récupération du code GGD
nl: GGD-sleutel aan het ophalen
pl: Uzyskiwanie klucza GGD
ro: Colectare de cheie
tr: GGD anahtarı yükleniyor

# moreInformation.infected.upload
source: Continue
ar: استمر
bg_bg: Продължи
de: Weiter
es: Continuar
fr: Continuer
nl: Ga door
pl: Dalej
ro: Continuați
tr: Devam et

# moreInformation.infected.error
source: The app couldn't retrieve a GGD key. Please check your internet connection.
ar: لم ينجح التطبيق في تحميل مفتاح الـ GGD. راجع اتصالك بالإنترنت.
bg_bg: Приложението не успя да достави GGD-ключ. Провери връзката с интернет.
de: Die App konnte keinen GGD-Schlüssel laden. Kontrollieren Sie Ihre Internetverbindung.
es: La app no ha podido descargar una clave GGD. Comprueba tu conexión a internet.
fr: L'application n'a pas pu récupérer le code GGD. Veuillez contrôler votre connexion internet.
nl: De app kon geen GGD-sleutel ophalen. Controleer je internetverbinding.
pl: Aplikacja nie mogła uzyskać klucza GGD. Sprawdź swoje połączenie internetowe.
ro: Aplicația nu a putut colecta cheia GGD. Controlați conectarea la internet.
tr: Uygulama GGD anahtarını yükleyemedi. İnternet bağlantınızı kontrol edin.

# moreInformation.infected.error.upload
source: Something went wrong while sending the notification
ar: حدثت مشكلة أثناء إرسال الإشعار
bg_bg: Нещо не е наред с изпращането на известието
de: Beim Verschicken der Nachricht ist ein Fehler aufgetreten.
es: Ha habido un error durante el envío de la notificación
fr: Une erreur est survenue pendant l'envoi de la notification
nl: Er ging iets mis tijdens het versturen van de melding
pl: Coś poszło nie tak z wysłaniem powiadomienia
ro: Ceva nu a funcționat bine în timpul transmiterii notificării
tr: Bildirim gönderirken bir hata oluştu
