Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# help.faq.notification.description
source: You get a notification after you've been exposed to a higher risk of infection. This happens if you've spent 15 minutes near someone who was later found to have coronavirus. Only if this person also uses the app.<br><br>Whether or not you get a notification depends on the strength of the Bluetooth signal and the duration of your encounter.<br><br>Did someone cycle past you on the street? Then you won't get a notification later. Yes, the Bluetooth signal was strong because you were near each other. But only for a short time. So your risk of infection is very low.<br><br>Were you near someone in the train or office? Then you might get a notification later. The Bluetooth signal was strong and you were near each other for a longer period of time.
ar: ستستلم إشعارًا بعد أن كنت أكثر عرضة للإصابة. يحدث ذلك بعد أن تواجدت لمدة 15 دقيقة على الأقل بالقرب من شخص تبين لاحقاً أنه مصاب بكورونا. وبالطبع فقط إذا كان هذا الشخص يستخدم التطبيق أيضًا. <br><br> يعتمد ما إذا كنت ستتلقى إشعارًا على قوة إشارة البلوتوث ومدة احتكاككم. <br><br>هل مر بجوارك شخص بدراجة هوائية؟ لن يصلك إشعارًا لاحقًا. كنتما قريبين من بعضكما وكانت إشارة البلوتوث قوية، إلا أن الاحتكاك استمر لفترة وجيزة لدرجة أن خطر الإصابة بالعدوى ضئيل للغاية. <br><br>هل كنت جالسًا قريبًا من شخص ما في القطار أو في المكتب؟ يمكنك أن تتلقى إشعارًا في وقت لاحق. كانت إشارة البلوتوث قوية بدرجة كافية وكنتما قريبين من بعضكما لفترة طويلة.
bg_bg: Ще получиш известие, след като си бил изложен на повишен риск от заразяване. Това се случва, когато за повече от 15 минути си бил близо до някого, при когото по-късно е установен коронавирус. И разбира се, само ако това лице също използва приложението.<br><br>Дали ще получиш известие, зависи от силата на bluetooth сигнала. И от продължителността на контакта ви. Ако някой е минал покрай теб на колело на улицата, по-късно няма да получиш известие. Били сте близо един до друг, така че bluetooth сигналът е бил силен. Контактът обаче е бил толкова кратък, че рискът от заразяване е много малък.<br><br>Ако си седял близо до някого във влака или в офиса, по-късно може да получиш известие. Bluetooth сигналът е бил достатъчно силен, а вие сте били по-дълго време близо един до друг.
de: Sie erhalten eine Nachricht, wenn für Sie eine erhöhte Ansteckungsgefahr bestand. Das ist der Fall, wenn Sie an einem Tag mindestens 15 Minuten in der Nähe einer Person mit Corona waren. Es kann sich um eine oder mehrere Personen handeln. Und diese Person muss wie Sie auch die App benutzen.<br><br>Ob Sie eine Nachricht erhalten, hängt von der Stärke des Bluetooth-Signals ab. Und von der Dauer der Begegnung.<br><br>Fuhr jemand auf der Straße mit dem Rad vorbei? Dann bekommen Sie später keine Nachricht. Sie waren dicht beieinander, also war das Bluetooth-Signal stark. Aber die Begegnung war so kurz, dass die Ansteckungsgefahr sehr gering ist.<br><br>Saßen Sie im Zug oder Büro dicht beieinander? Dann können Sie später eine Nachricht bekommen. Das Bluetooth-Signal war stark genug, und Sie waren längere Zeit nah beieinander.
es: Recibirás una notificación cuando hayas corrido riesgo de contagio. Esto ocurre si has estado al menos 15 minutos cerca de alguien que resultó tener coronavirus, siempre y cuando también utilice la app.<br><br>Recibirás una notificación, o no, dependiendo de la fuerza de la señal de Bluetooth y de la duración del contacto con la otra persona.<br><br>¿Te ha pasado alguien en bicicleta? Entonces no recibirás ninguna notificación. Estuvisteis cerca el uno del otro, así que la señal de Bluetooth fue fuerte, pero el contacto fue tan corto que la posibilidad de contagio es muy pequeña.<br><br>¿Has estado sentado cerca de alguien en el tren o en la oficina? Entonces puede que recibas una notificación más adelante. La señal de Bluetooth fue lo suficientemente fuerte y el contacto fue prolongado.
fr: Vous recevez une notification après avoir couru un plus grand risque d’être contaminé(e). Ceci se produit si vous avez été un jour au moins pendant 15 minutes près de quelqu'un qui a le Covid-19. Il peut s'agir d'une seule personne mais aussi de plusieurs personnes. Et naturellement, uniquement si cette personne utilise aussi, tout comme vous, l'application.<br><br>Le fait de recevoir une notification dépend de la puissance du signal Bluetooth et de la durée de votre contact. .<br><br>Quelqu'un vous dépasse en vélo en rue ? Vous ne recevrez pas de notification par la suite. Vous étiez près l'un de l'autre, donc le signal Bluetooth était puissant, mais le contact a été tellement court que le risque de contamination est minime.<br><br>Vous étiez près de quelqu'un dans le train ou au bureau ? Alors, il est possible que vous receviez une notification par la suite. Le signal Bluetooth était assez puissant et vous étiez proches l'un de l'autre pendant une durée assez longue.
nl: Je krijgt een melding nadat je extra kans op besmetting hebt gelopen. Dit gebeurt als je minstens 15 minuten dicht bij iemand bent geweest die later corona blijkt te hebben. En natuurlijk alleen als die persoon ook de app gebruikt.<br><br>Of je een melding krijgt hangt af van de sterkte van het bluetoothsignaal. En van de duur van jullie contact.<br><br>Fietste er iemand voorbij op straat? Dan krijg je later geen melding. Jullie waren dicht bij elkaar, dus het bluetooth-signaal was sterk. Maar het contact duurde zo kort dat de kans op besmetting heel erg klein is.<br><br>Zat je dicht bij iemand in de trein of op kantoor? Dan kun je later wel een melding krijgen. Het bluetoothsignaal was sterk genoeg en jullie waren langere tijd dicht bij elkaar in de buurt.
pl: Otrzymasz powiadomienie, jeśli byłeś narażony na szczególne ryzyko zarażenia. Ma to miejsce, jeśli znajdowałeś się przez co najmniej 15 minut w pobliżu osoby, u której wykryto koronawirusa. I oczywiście wyłącznie, jeśli ta osoba również używa tej aplikacji.<br><br>To czy otrzymasz powiadomienie zależy od siły sygnału Bluetooth oraz od czasu trwania kontaktu.<br><br>Na ulicy przejeżdżał ktoś na rowerze? Nie otrzymasz później powiadomienia. Znajdowaliście się blisko siebie, więc sygnał Bluetooth był silny, jednak kontakt był na tyle krótki, że ryzyko zarażenia jest bardzo małe.<br><br>Siedziałeś obok kogoś w pociągu lub biurze? Zatem możesz otrzymać później powiadomienie. Sygnał Bluetooth był wystarczająco silny i znajdowaliście się przez dłuższy czas blisko siebie.
ro: Veți primi notificări după ce ați fost expus unui risc ridicat de infectare. Acest lucru se întâmplă dacă ați fost cel puțin 15 minute aproape de una sau mai multe persoane care se dovedesc ulterior a fi infectate cu coronavirus. Bineînțeles, acest lucru este posibil doar dacă și acea persoană folosește aplicația.<br><br>Primirea unei notificări depinde de puterea semnalului Bluetooth și de durata contactului.<br><br>A trecut cineva cu bicicleta pe lângă dvs.? Atunci nu veți primi notificări în viitor. Ați fost aproape unul de altul, deci semnalul Bluetooth a fost puternic. Însă durata contactului a fost așa de scurtă încât riscul de infectare este foarte mic.<br><br>Ați stat aproape de cineva în tren sau la birou? Atunci puteți primi notificări în viitor. Semnalul Bluetooth a fost puternic și ați fost aproape unul de celălalt mult timp.
tr: Ekstra bir enfeksiyon riskine maruz kaldıktan sonra bir bildirim alırsınız. Bu Korona olduğu sonradan ortaya çıkan birine veya birden fazla kişiye en az 15 dakika boyunca yakın olduğunuz durumda olur. Bu bir kişi olabilir, aynı zamanda birkaç kişi de olabilir. Elbette bu kişinin de sizin gibi uygulamayı kullanması gerekiyor.<br><br>Bildirim alıp almayacağınız Bluetooth sinyalinin gücüne ve iletişim sürenize bağlıdır.<br><br>Birisi sokakta bisikletle yanınızdan mı geçti? O zaman sonrasında size bildirim gelmez. Birbirinize çok yakındınız, Bluetooth sinyali onun için güçlüydü. Ancak temas o kadar kısa sürdü ki, daha fazla enfeksiyon riski oluşmadı.<br><br>Trende ya da ofiste birinin yakınında mıydınız? O zaman sonrasında bir bildirim alabilirsiniz. Bluetooth sinyali yeterince güçlüydü ve uzun süre birbirinize yakındınız.

# help.faq.bluetooth.title
source: Can the Bluetooth signal pass through walls?
ar: هل بإمكان إشارة البلوتوث اختراق الجدران؟
bg_bg: Bluetooth работи ли през стени?
de: Funktioniert Bluetooth durch Wände hindurch?
es: ¿Funciona Bluetooth a través de las paredes?
fr: Le Bluetooth fonctionne-t-il à travers les murs ?
nl: Werkt bluetooth door muren heen?
pl: Czy Bluetooth działa przez ściany?
ro: Poate trece semnalul Bluetooth prin pereți?
tr: Bluetooth sinyali duvardan geçer mi?

# help.faq.bluetooth.description
source: Yes, but the signal would be very weak. Bluetooth works best when your phone is in the same room as another person's phone.<br><br>So the chance of you getting your neighbours' Bluetooth signal is very low.<br><br>That also means you probably won't get a notification if your neighbour has coronavirus and you haven't been in the same room.
ar: نعم، إلا أن الإشارة ستكون ضعيفة جدًا. يعمل البلوتوث على أكمل وجه عندما يتواجد هاتفك في نفس الغرفة التي يتواجد فيها هاتف الشخص الآخر.<br><br>احتمالية استلامك لإشارة البلوتوث من الجيران على سبيل المثال ضئيلة جداً. <br><br>لذلك فإن احتمالية استلامك لتحذير ضئيلة أيضًا بعد أن تبين أن جارك مصاب بكورونا ولم تكن متواجدًا معه في نفس الغرفة.
bg_bg: Да, но тогава сигналът отслабва значително. Bluetooth работи най-добре, когато твоят телефон се намира в едно и също помещение с телефона на друго лице.<br><br>Например, вероятността приложението ти да получава bluetooth сигнал от съседите е твърде малка. <br><br>По тази причина е много малко вероятно да ти бъде изпратено известие, ако съседът ти се окаже с коронавирус и не сте били в едно и също помещение.
de: Ja, aber das Signal ist dann sehr schwach. Bluetooth funktioniert am besten, wenn Ihr Telefon im selben Raum ist wie das Telefon der anderen Person.<br><br>Es ist zum Beispiel sehr unwahrscheinlich, dass Ihre App das Bluetooth-Signal des Nachbarn auffängt.<br><br>Deshalb ist es auch sehr unwahrscheinlich, dass Sie eine Nachricht erhalten, wenn sich Ihr Nachbar mit Corona angesteckt hat und Sie nicht im selben Raum waren.
es: Sí, pero la señal se vuelve muy débil. Bluetooth funciona mejor si tu teléfono se encuentra en el mismo espacio que el teléfono de otra persona.<br><br>Por ejemplo, la probabilidad de que recibas la señal de Bluetooth de tus vecinos es mínima y, por tanto, la probabilidad de que recibas una notificación si tu vecino resulta tener el coronavirus y no habéis estado en el mismo espacio es también mínima.
fr: Oui, mais le signal est alors très faible. Le Bluetooth fonctionne mieux si votre téléphone se trouve dans la même pièce que le téléphone d'une autre personne.<br><br>Par exemple, il y a très peu de risques que votre application réceptionne le signal Bluetooth de vos voisins.<br><br>Et le risque est également minime que vous receviez une notification si votre voisin a le Covid-19 et que vous n'avez pas été dans la même pièce que lui.
nl: Ja, maar het signaal wordt dan erg zwak. Bluetooth werkt het beste als jouw telefoon in dezelfde ruimte is als de telefoon van een andere persoon.<br><br>De kans is bijvoorbeeld heel klein dat je app het bluetoothsignaal van je buren ontvangt.<br><br>En daardoor is de kans ook heel klein dat je een melding krijgt als je buurman corona blijkt te hebben en jullie niet in dezelfde ruimte zijn geweest.
pl: Tak, jednak sygnał jest wtedy naprawdę słaby. Bluetooth działa najlepiej, gdy Twój telefon znajduje się w tym samym pomieszczeniu, co telefon innej osoby.<br><br>Na przykład jest bardzo mało prawdopodobne, aby Twoja aplikacja odbierała sygnał Bluetooth od Twoich sąsiadów.<br><br>Przez co istnieje również bardzo mała szansa, że otrzymasz powiadomienie, jeśli okaże się, że Twój sąsiad ma koronawirusa, a nie przebywaliście w tym samym pomieszczeniu.
ro: Da, dar semnalul este foarte slab. Bluetooth funcționează cel mai bine dacă telefonul dvs. se află în aceeași cameră cu telefonul unei alte persoane.<br><br>De exemplu, este puțin probabil ca aplicația dvs. să primească semnalul Bluetooth de la vecini.<br><br>De aceea, este puțin probabil să primiți o notificare dacă vecinul dvs. se dovedește a avea coronavirus dar nu ați fost în aceeași cameră.
tr: Evet, ancak bu durumda sinyal çok zayıflar. Bluetooth, en iyi sonucu telefonunuz başka bir kişinin telefonuyla aynı odada bulunduğu takdirde verir.<br><br>Örneğin, uygulamanızın komşularınızdan Bluetooth sinyali alması ihtimali çok düşüktür.<br><br>Bu nedenle, komşunuzda Korona olduğu ortaya çıkarsa ve aynı odada bulunmuyorsanız, bildirim alma şansınız çok azdır.

# help.faq.power_usage.title
source: How much power does the app use?
ar: ما كمية الطاقة التي يستهلكها التطبيق؟
bg_bg: Колко ток използва приложението?
de: Wieviel Akku verbraucht die App?
es: ¿Cuánta batería utiliza la app?
fr: Quel est l'impact de l'application sur ma batterie ?
nl: Hoeveel stroom gebruikt de app?
pl: Ile energii zużywa aplikacja?
ro: Câtă baterie utilizează aplicația?
tr: Uygulama ne kadar elektrik kullanıyor?

# help.faq.power_usage.description
source: The app uses Bluetooth Low Energy — a special kind of Bluetooth that only uses a tiny amount of power. How fast this drains your battery depends on your phone.
ar: يستخدم التطبيق البلوتوث المنخفض الطاقة (Bluetooth Low Energy). وهذا نوع خاص من البلوتوث يستهلك كمية قليلة جدًا من الطاقة. إن كمية الطاقة التي يتطلبها من بطارية الهاتف تختلف من هاتف لآخر.
bg_bg: Приложението използва Bluetooth Low Energy (нискоенергиен Bluetooth). Това е специална форма на bluetooth, която използва много малко ток. Колко точно процента харчи това от батерията на телефона ти, зависи от апарата.
de: Die App verwendet Bluetooth Low Energy. Das ist eine Sonderform von Bluetooth, die sehr wenig Strom verbraucht. Es hängt von Ihrem Telefon ab, wieviel Prozent das genau sind.
es: La app utiliza Bluetooth Low Energy (Bluetooth de bajo consumo). Es una versión especial de Bluetooth que consume muy poca batería. El porcentaje exacto de consumo depende del teléfono.
fr: L'application utilise la technologie Bluetooth Low Energy. Il s'agit d'une forme spéciale de Bluetooth qui consomme très peu de courant. Le pourcentage que cela exige de votre batterie de téléphone diffère selon les téléphones.
nl: De app maakt gebruikt van Bluetooth Low Energy (lage-energiebluetooth). Dit is een speciale vorm van bluetooth die heel weinig stroom gebruikt. Hoeveel procent dit precies van je telefoonbatterij vraagt verschilt per telefoon.
pl: Aplikacja korzysta z technologii Bluetooth Low Energy. Jest to specjalna forma Bluetooth, która wykorzystuje bardzo małą ilość energii. Dokładna ilość zużywanej energii różni się w zależności od telefonu.
ro: Aplicația utilizează Bluetooth Low Energy (Energie Bluetooth de volum scăzut). Aceasta este o formă specială de Bluetooth care consumă foarte puțină baterie. Numărul de procente consumate diferă de la un telefon la altul.
tr: Uygulama Bluetooth Low Energy (Bluetooth Düşük Enerji) kullanır. Bu, çok az elektrik kullanan özel bir Bluetooth biçimidir. Telefon bataryasının yüzde kaçını kullandığı telefondan telefona değişir.

# help.what_does_the_app_do.title
source: What does CoronaMelder do?
ar: ما الذي يفعله CoronaMelder؟
bg_bg: Как функционира CoronaMelder?
de: Was macht CoronaMelder?
es: ¿Qué hace CoronaMelder?
fr: Que fait CoronaMelder ?
nl: Wat doet CoronaMelder?
pl: Do czego służy CoronaMelder?
ro: Ce face CoronaMelder?
tr: CoronaMelder ne yapıyor?

# help.what_does_the_app_do.protect.title
source: Help stop the spread of the coronavirus
ar: ساهم في وقف انتشار فيروس كورونا
bg_bg: Помогни да спрем разпространението на коронавируса
de: Helfen Sie dabei, die Verbreitung des Coronavirus zu stoppen.
es: Ayuda a detener la propagación del coronavirus
fr: Contribuez à stopper la propagation du Covid-19
nl: Help de verspreiding van het coronavirus te stoppen
pl: Pomóż powstrzymać rozprzestrzenianie się koronawirusa
ro: Ajută la oprirea răspândirii coronavirusului
tr: Korona virüsünün yayılmasını durdurmaya yardımcı olun

# help.what_does_the_app_do.protect.description
source: This app notifies you if you've been near someone who has coronavirus. So you can prevent infecting people around you.
ar: يقوم هذا التطبيق بتحذيرك بعد مرورك بجوار شخص مصاب بفيروس كورونا. هكذا تستطيع أن تتفادى نقل الفيروس دون قصد إلى الأشخاص في محيطك.
bg_bg: Това приложение те предупреждава, след като вече си бил близо до някого с коронавирус. Така можеш да предотвратиш неволното заразяване на хора от твоето обкръжение.
de: Diese App warnt Sie, wenn Sie in der Nähe einer Person mit Corona waren. So können Sie verhindern, dass Sie Personen in Ihrer Umgebung unbewusst anstecken.
es: Esta app te notifica si has estado cerca de alguien con coronavirus. Así puedas evitar contagiar sin querer a personas de tu entorno.
fr: Cette application vous avertira si vous avez été en contact avec une personne atteinte du Covid-19. Vous pouvez ainsi vous protéger et protéger les personnes votre entourage.
nl: Deze app waarschuwt je nadat je in de buurt bent geweest van iemand met corona. Zo kun jij voorkomen dat je onbewust mensen in je omgeving besmet.
pl: Ta aplikacja ostrzega Cię w przypadku, gdy znalazłeś się w pobliżu osoby z koronawirusem. W taki sposób możesz uniknąć nieświadomego zarażenia ludzi wokół siebie.
ro: Această aplicație vă avertizează după ce ați fost în apropierea unei persoane infectate cu coronavirus. Astfel puteți preveni infectarea involuntară a persoanelor din jurul dvs.
tr: Bu uygulama Korona olan birinin yakınında bulunduğunuzdan sonra sizi uyarır. Bu şekilde çevrenizdeki insanları bilinçsizce enfekte etmeyi önleyebilirsiniz.

# help.what_does_the_app_do.notify.title
source: You get a notification <u>after</u> you've had a higher risk of infection
ar: تستلم إشعارًا <u>بعد</u> مواجهتك لموقف قد يجعلك أكثر عرضة للإصابة.
bg_bg: Получаваш известие, <u>след като</u> си бил изложен на повишен риск от заразяване.
de: Sie erhalten eine Nachricht, <u>wenn</u> für Sie eine erhöhte Ansteckungsgefahr bestand.
es: Recibirás una notificación <u>después</u> de haber corrido riesgo de contagio
fr: Vous recevez une notification <u>après</u> avoir risqué d’être contaminé
nl: Je krijgt een melding <u>nadat</u> je extra kans op besmetting hebt gelopen
pl: Otrzymasz powiadomienie, <u>jeśli</u> byłeś narażony na szczególne ryzyko zarażenia
ro: Veți primi un mesaj <u>după</u> ce ați fost expus unui risc ridicat de infectare
tr: Esktra enfeksiyon riskiyle karşılaştıktan <u>sonra</u> bir bildirim alacaksınız

# help.what_does_the_app_do.notify.description
source: The app notifies you if you've been close to someone for at least 15 minutes who was later found to have coronavirus. This person must also use the app.
ar: يرسل هذا التطبيق تحذيراً في حال تواجدك لمدة 15 دقيقة على الأقل بالقرب من شخص تبينت لاحقاً إصابته بفيروس كورونا. يجب أن يكون هذا الشخص من مستخدمي هذا التطبيق أيضًا.
bg_bg: Приложението изпраща известие, когато поне 15 минути си бил близо до някого, при когото по-късно е установена коронавирус. Това лице също трябва да използва приложението.
de: Die App schickt eine Nachricht, wenn Sie mindestens 15 Minuten in der Nähe einer Person waren, bei der später Corona festgestellt wurde. Diese Person muss ebenfalls die App benutzen.
es: La app te enviará una notificación si has estado al menos 15 minutos cerca de alguien que resultó tener coronavirus, siempre y cuando también utilice la app.
fr: L'application envoie une notification si vous avez été au moins pendant 15 minutes en contact avec une personne qui, par la suite, s'avère avoir le coronavirus. Cette personne doit également utiliser l'application.
nl: De app stuurt een melding als je minstens 15 minuten dicht bij iemand bent geweest die later corona blijkt te hebben. Deze persoon moet ook de app gebruiken.
pl: Aplikacja wysyła powiadomienie, jeśli znajdowałeś się przez co najmniej 15 minut w pobliżu osoby, u której wykryto koronawirusa. Ta osoba musi również korzystać z aplikacji.
ro: Aplicația trimite o notificare dacă ați fost cel puțin 15 minute în apropierea cuiva care se dovedește a fi infectat cu coronavirus. Acest lucru funcționează doar dacă și acea persoană folosește aplicația.
tr: Sonradan Korona olduğu ortaya çıkan birinin yakınında en az 15 dakika boyunca kaldıysanız, uygulama bir bildirim gönderir. Bu kişi de uygulamayı kullanmalıdır.

# help.what_does_the_app_do.bluetooth.title
source: The app uses Bluetooth, <u>not</u> location data
ar: <u>لا </u>يستخدم التطبيق بيانات الموقع الجغرافي وإنما تقنية البلوتوث.
bg_bg: Приложението използва bluetooth, но <u>не</u> и данни за местоположение.
de: Die App verwendet Bluetooth, <u>keine</u> Standortdaten.
es: La app utiliza Bluetooth; <u>no</u> utiliza tus datos de localización
fr: L'application utilise la technologie Bluetooth et <u>non</u> vos données de géolocalisation
nl: De app gebruikt bluetooth, <u>geen</u> locatiegegevens
pl: Aplikacja korzysta z Bluetooth, <u>nie</u> z danych lokalizacyjnych
ro: Această aplicație folosește Bluetooth, <u>nu</u> datele locației
tr: Uygulama Bluetooth ile çalışır, konum verileri <u>kullanmaz</u>

# help.what_does_the_app_do.bluetooth.description
source: Using Bluetooth, the app sees if you've been near someone. The closer you've been, the stronger the Bluetooth signal. The app doesn't know who you are or where you've been.
ar: يلاحظ التطبيق ما إذا كنتَ قد تواجدتَ بالقرب من شخص ما من خلال البلوتوث. كلما كنت تتواجد أقرب من هذا الشخص، كلما صارت إشارة البلوتوث أقوى. لا يعلم التطبيق أين كنت ومن أنت.
bg_bg: Приложението следи през bluetooth дали си се намирал в близост до някого. Колкото по-близо, толкова по-силен е bluetooth сигналът. Приложението не разпознава местоположението и самоличността ти.
de: Die App erkennt über Bluetooth, ob Sie in der Nähe einer anderen Person waren. Je näher, desto stärker ist das Bluetooth-Signal. Die App weiß nicht, wo Sie waren und wer Sie sind.
es: La app confirma mediante Bluetooth si has estado cerca de alguien. Cuanto más cerca estés, más fuerte será la señal Bluetooth. La app no sabe dónde estás ni quién eres.
fr: L’application voit, via le Bluetooth, si vous étiez proche de quelqu’un. Plus vous êtes près, plus le signal Bluetooth est puissant. L’application ne peut pas savoir où vous êtes allé(e) et qui vous êtes.
nl: De app ziet via bluetooth of je dicht bij iemand was. Hoe dichterbij, hoe sterker het bluetoothsignaal. De app weet niet waar je was en wie je bent.
pl: Dzięki Bluetooth aplikacja widzi, czy byłeś blisko kogoś. Im bliżej, tym mocniejszy sygnał Bluetooth. Aplikacja nie wie gdzie byłeś, ani kim jesteś.
ro: Aplicația vede prin Bluetooth dacă ați fost aproape de cineva. Cu cât ați fost mai aproape, cu atât semnalul Bluetooth este mai puternic. Aplicația nu știe nici unde ați fost și nici cine sunteți.
tr: Uygulama, Bluetooth aracılığıyla birisine yakın olup olmadığınızı görür. Ne kadar yakın olunursa, Bluetooth sinyali o kadar güçlüdür. Uygulama nerede olduğunuzu ve kim olduğunuzu bilmez.
