Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# help.pause_app.description
source: Yes, you can temporarily pause the app. Do this through <b>Settings > Pause the app</b>. If you pause the app, your encounters are temporarily not tracked. You also won't get a notification if you've been near someone who later turns out to have corona.<br><br>When the pause is over, you immediately get a notification to turn the app on again. After you've turned on the app again, it's possible that you receive notifications of encounters that happened before you paused the app.<br><br>It's mostly not recommended to pause the app. Because you might forget to turn it on again. You can pause the app in certain moments. For example, when you're near (potential) corona patients and you're wearing the appropriate medical protection.
ar: نعم ، يمكنك إيقاف التطبيق مؤقتًا. يمكنك القيام بذلك في الشاشة الرئيسية من خلال <b> الإعدادات> إيقاف التطبيق المؤقت</ b>. إذا أوقفت التطبيق مؤقتًا، فلن يتم تعقب مخالطاتك مؤقتًا. أيضًا، لا يمكنك تلقي إشعار إذا كنت بالقرب من شخص تبين لاحقًا أنه مصاب بكورونا. <br><br>عند انتهاء الإيقاف المؤقت، ستتلقى إشعارًا على الفور لإعادة تشغيل التطبيق. بعد تشغيل التطبيق، لا يزال بإمكانك تلقي إشعارات المخالطات قبل إيقاف التطبيق مؤقتًا. <br><br>لا ينصح عادةً بإيقاف التطبيق مؤقتًا حيث قد تنسى إعادة تشغيله. يمكنك إيقاف التطبيق مؤقتًا في حالات خاصة. إذا اقتربت من مرضى كورونا (محتملين) على سبيل المثال، لكنك متأكد من أنك ترتدي معدات الوقاية الطبية.
bg_bg: Да, можеш да поставиш приложението временно на пауза. Това става в началния прозорец през <b>Настройки > Поставяне на приложението на пауза <b>. Когато поставиш приложението на пауза, срещите ти временно не се проследяват. Няма да получаваш и известия, когато си бил близо до някого, който по-късно се е оказал с коронавирус. <br><br>Ако паузата е приключила, веднага получаваш известие да включиш приложението отново. След като включиш приложението, можеш да получаваш известия за срещи отпреди поставянето на пауза.<br><br>В повечето случаи не е препоръчително да поставяш приложението на пауза, тъй като после можеш да забравиш да го включиш отново. Можеш да поставяш обаче на пауза в извънредни ситуации. Например ако се намираш близо до (евентуални) пациенти с коронавирус, но си сигурен, че се ползват медицински предпазни средства.
de: Ja, Sie können die App vorübergehend anhalten. Wählen Sie dazu im Startbildschirm <b>Einstellungen > App anhalten </b>. Wenn Sie die App anhalten, werden Ihre Begegnungen vorübergehend nicht registriert. Sie erhalten auch keine Nachricht, wenn Sie in der Nähe einer Person waren, bei der später Corona festgestellt wurde.<br><br> Ist die Pause vorbei, erhalten Sie sofort die Nachricht, die App wieder zu aktivieren. Nach der Aktivierung der App können Sie noch Nachrichten über Begegnungen von vor der Pause erhalten.<br><br> Es ist meistens nicht ratsam, die App anzuhalten, da Sie vielleicht vergessen, sie wieder zu aktivieren. Sie können die App jedoch in besonderen Situationen anhalten. Zum Beispiel, wenn Sie in die Nähe von (möglichen) Corona-Patienten kommen, aber sicher sind, dass Sie medizinische Schutzausrüstung tragen.
es: Sí, puedes pausar temporalmente la app. En la página de inicio, selecciona <b>Ajustes > Pausar la app </b>. Si pones en pausa la app, dejará de registrar temporalmente los encuentros. Tampoco recibirás notificaciones si has estado cerca de alguien que más tarde resultó tener coronavirus.<br><br>Una vez pasado el periodo de pausa, recibirás directamente una notificación para volver a activar la app. Cuando hayas activado la app, puede que recibas notificaciones de encuentros que ocurrieron antes de que pausaras la app.<br><br>No se recomienda pausar la app, ya que quizá se te olvide volver a activarla. Puedes pausar la app en situaciones determinadas, como, por ejemplo, si vas a estar cerca de posibles pacientes con coronavirus pero estás seguro de que llevas puesto un equipo de protección individual.
fr: Oui, vous pouvez mettre provisoirement l'application en pause. Vous pouvez le faire sur l'écran de démarrage, via <b>Paramètres > Mettre l'application en pause</b>. Si vous mettez l'application en pause, vos rencontres ne sont provisoirement pas enregistrées et vous ne recevez pas de notification si vous avez été à proximité de quelqu'un qui s'avère avoir le Covid-19 par la suite. <br><br>Dès que l'interruption est terminée, vous recevez une notification pour réactiver l'application. Après avoir activé l'application, vous pouvez encore recevoir des notifications des rencontres qui ont précédé sa mise en pause. <br><br>Il n'est généralement pas recommandé de mettre l'application en pause car vous risquez d'oublier de la réactiver. Vous pouvez par contre mettre l'application en pause dans des situations particulières. Par exemple si vous êtes à proximité de patients qui ont (probablement) le Covid-19, mais que vous vous assurez de porter toutes vos protections médicales.
nl: Ja, je kunt de app tijdelijk pauzeren. Dit doe je op het startscherm via <b>Instellingen > App pauzeren </b>. Als je de app pauzeert, worden je ontmoetingen tijdelijk niet bijgehouden. Ook kun je geen melding krijgen als je bij iemand in de buurt bent geweest die later corona blijkt te hebben.<br><br>Als de pauze is afgelopen, krijg je meteen een melding om de app weer aan te zetten. Nadat je de app hebt aangezet, kun je nog meldingen krijgen van ontmoetingen voordat je de app pauzeerde.<br><br>Het is meestal niet aan te raden om de app te pauzeren, omdat je misschien vergeet deze weer aan te zetten. Je kunt de app wel pauzeren in bijzondere situaties. Bijvoorbeeld als je in de buurt komt van (mogelijke) coronapatiënten, maar zeker weet dat je medische beschermingsmiddelen draagt.
pl: Tak, możesz tymczasowo wstrzymać aplikację. Możesz to zrobić na ekranie startowym, wchodząc w <b>Ustawienia > Wstrzymanie aplikacji</b>. Jeśli wstrzymasz aplikację, spotkania tymczasowo nie będą monitorowane. Nie otrzymasz także powiadomienia, jeśli znajdowałeś się w pobliżu osoby, u której wykryto koronawirusa.<br><br>Gdy okres wstrzymania dobiegnie końca, natychmiast otrzymasz powiadomienie przypominające o ponownym włączeniu aplikacji. Po włączeniu aplikacji możesz otrzymać powiadomienia dotyczące spotkań sprzed jej wstrzymania.<br><br>Nie zaleca się wstrzymywania aplikacji, ponieważ możesz zapomnieć o jej ponownym uruchomieniu. Aplikację można wstrzymać w szczególnych przypadkach. Na przykład jeśli znajdujesz się w pobliżu (potencjalnych) pacjentów z koronawirusem, jednak jesteś pewien, że masz na sobie środki ochronne do celów medycznych.
ro: Da, puteți dezactiva temporar aplicația. Faceți acest lucru prin <b>Configurări > Pauză aplicație</b>. Dacă puneți aplicația în pauză, nu se va mai ține evidența întâlnirilor dvs. în acea perioadă de timp. De asemenea, nu veți mai primi notificări dacă ați fost în apropierea unei persoane care mai târziu s-a dovedit a fi infectată cu coronavirus. <br><br> Dacă pauza s-a terminat, veți primi imediat o notificare pentru a reactiva aplicația. După ce ați activat aplicația, e posibil să trimiți notificări în legătură cu întâlnirile dinaintea pauzei. <br><br>Nu este în general recomandat să dezactivați temporar aplicația deoarece poate uitați să o reactivați. Puteți dezactiva temporar aplicația în situații speciale. De exemplu, dacă vă aflați în apropierea unor (posibili) pacienți cu coronavirus și știți sigur că purtați echipament medical de protecție .
tr: Evet, uygulamayı geçici olarak duraklatabilirsiniz. Bunu ana ​​ekranda<b>Ayarlar> Uygulamayı duraklat </b> ile yaparsınız. Uygulamayı duraklatırsanız, karşılaşmalarınız geçici olarak izlenmeyecektir. Daha sonra Korona olduğu ortaya çıkan birinin yakınında bulunduysanız da bildirim almazsınız.<br><br> Duraklatma bittiğinde, uygulamayı tekrar açmanız için derhal bilgilendirileceksiniz. Uygulamayı açtıktan sonra, uygulamayı duraklatmadan önceki karşılaşmalar ile ilgili bildirimler almaya devam edebilirsiniz.<br><br> Tekrar açmayı unutabileceğiniz için uygulamayı duraklatmanız genelde önerilmez. Özel durumlarda uygulamayı duraklatabilirsiniz. Örneğin, tıbbi koruyucu ekipman giydiğinizden emin olup da (muhtemel) Korona hastalarına yaklaştığınızda.

# help.apps_other_countries.title
source: Does CoronaMelder work with apps from other countries?
ar: هل يعمل CoronaMelder أيضًا مع تطبيقات من دول أخرى؟
bg_bg: Работи ли CoronaMelder и заедно с приложения от други държави?
de: Funktioniert CoronaMelder auch mit Apps aus anderen Ländern?
es: ¿Funciona CoronaMelder también con las apps de otros países?
fr: Est-ce que CoronaMelder fonctionne aussi avec des applications d’autres pays?
nl: Werkt CoronaMelder ook samen met apps uit andere landen?
pl: Czy CoronaMelder współpracuje również z aplikacjami z innych krajów?
ro: Colaborează CoronaMelder și cu aplicații din alte țări?
tr: CoronaMelder diğer ülkelerdeki uygulamalarla da çalışıyor mu?

# help.apps_other_countries.description
source: CoronaMelder works with various apps from other Europeans countries. Like the German, Irish, and Italian apps. <br><br>Imagine you've been near a user of the German Corona-Warn-App for an extended period of time. This person is later tested in Germany and turns out to have corona. If this person shares their codes with the German GGD, you will get a notification through CoronaMelder. This also goes the other way around. Because the corona apps work together, you only need to have one app turned on.<br><br>From November 30th 2020, CoronaMelder will check the codes of users from other countries every day. Because of this, the app will use more mobile data than before. You can set the app to only check with WiFi if you've been near someone who has corona. Do this through <b>Settings</b> on the main screen.
ar: يعمل CoronaMelder مع عدد من التطبيقات من دول أوروبية أخرى. من بينها ألمانيا وأيرلندا وإيطاليا. <br> <br> لنفرض أنك كنت بالقرب من أحد مستخدمي تطبيق Corona-Warn-App الألماني لفترة طويلة. تم اختبار هذا الشخص في ألمانيا وتبين أنه مصاب بكورونا. إذا شارك هذا الشخص رموزه مع الـGGD الألماني، فستتلقى إشعارًا عبر CoronaMelder. العكس أيضًا ينطبق. نظرًا لأن تطبيقات corona تعمل معًا، فأنت بحاجة فقط إلى تشغيل تطبيق واحد. <br> <br> اعتبارًا من 30 نوفمبر /تشرين الثاني 2020، سيتحقق CoronaMelder من رموز المستخدمين من مختلف البلدان يوميًا. نتيجة لذلك ، يستخدم التطبيق تجوال البيانات أكثر من ذي قبل. يمكنك من خلال <b> الإعدادات </b> على الشاشة الرئيسية ضبط اعداداتك بحيث يتحقق التطبيق فقط عبر شبكة WiFi ما إذا كنت على مقربة من شخص مصاب بفيروس كورونا.
bg_bg: CoronaMelder работи заедно с няколко приложения от други европейски държави, между които Германия, Ирландия и Италия.<br><br>Например: стоял си по-дълго време близо до потребител на германското приложение Corona-Warn-App. Този човек си е направил тест в Германия и се е оказал с коронавирус. Когато той обмени своите кодове с германската здравна инспекция, CoronaMelder ще ти изпрати известие. Същото важи и в обратния случай. Тъй като приложенията за коронавируса работят заедно едно с друго, е достатъчно при теб да е включено само едно от тях.<br><br>От 30.11.2020 CoronaMelder ежедневно проверява кодовете на потребителите от различни държави. По тази причина приложението използва повече мобилни данни от преди. Чрез <b>Настройки</b> на главния екран можеш да посочиш, че приложението ще проверява само чрез wifi дали си бил близо до някого с коронавирус.
de: CoronaMelder arbeitet mit einigen Apps aus anderen europäischen Ländern zusammen. Zum Beispiel mit Deutschland, Irland und Italien.<br><br>Angenommen, Sie waren längere Zeit in der Nähe eines Nutzers der deutschen Corona-Warn-App. Diese Person wird in Deutschland getestet. Es stellt sich heraus, dass sie Corona hat. Wenn diese Person ihre Codes mit der deutschen Gesundheitsbehörde teilt, bekommen Sie über CoronaMelder eine Nachricht. Umgekehrt gilt dasselbe. Da die Corona-Apps miteinander zusammenarbeiten, müssen Sie nur 1 App aktiviert haben.<br><br>CoronaMelder kontrolliert ab 30. November 2020 täglich die Codes von Nutzern aus verschiedenen Ländern. Deshalb verbraucht die App mehr mobile Daten als früher. Über <strong>Einstellungen</strong> im Hauptmenü können Sie einstellen, dass die App nur über WLAN kontrolliert, ob Sie in der Nähe einer Person mit Corona waren.
es: CoronaMelder está cooperando con algunas apps de otros países europeos, como Italia, Irlanda y Alemania.<br><br>Por ejemplo, imagínate que has estado cerca de un usuario de la app alemana Corona-Warn-App durante mucho tiempo. Esta persona se hace un test en Alemania y resulta que tiene el coronavirus. Si esta persona comparte sus códigos con el servicio de salud alemán, entonces recibirás una notificación mediante CoronaMelder, y viceversa. Las apps colaboran entre sí, así que solo necesitas descargarte una.<br><br>CoronaMelder controlará diariamente a partir del 30 de noviembre de 2020 los códigos de usuarios de distintos países. Para ello, la app utiliza más datos móviles que antes. Puedes configurar la app con los <b>Ajustes</b> en la pantalla principal para que la app solo compruebe mediante wifi si has estado cerca de alguien con coronavirus.
fr: CoronaMelder fonctionne avec une série d'applications d'autres pays européens. Y compris l'Allemagne, l'Irlande et l'Italie.<br><br>Supposez que vous avez été proche pendant un certain temps d'un utilisateur de l'application allemande Corona-Warn. Cette personne est testée en Allemagne et s'avère avoir le coronavirus. Si cette personne partage ses codes avec le GGD allemand, CoronaMelder vous enverra une notification. C'est la même chose dans le sens inverse. Comme les applications coronavirus collaborent les unes avec les autres, vous ne devez donc activer qu'une seule application.<br><br>CoronaMelder contrôlera, tous les jours à partir du 30 novembre 2020, les codes des utilisateurs des différents pays. De ce fait, l'application utilise plus de données mobiles qu'auparavant. Dans les <b>Paramètres</b> de l'écran principal, vous pouvez définir que l'application ne contrôle votre proximité avec quelqu'un qui a le Coronavirus que par le biais du WiFi.
nl: CoronaMelder werkt samen met een aantal apps uit andere Europese landen. Onder andere Duitsland, Ierland en Italië.<br><br>Stel, je bent langere tijd in de buurt geweest bij een gebruiker van de Duitse Corona-Warn-App. Deze persoon wordt in Duitsland getest en blijkt corona te hebben. Als die persoon zijn codes deelt met de Duitse GGD, dan krijg jij via CoronaMelder een melding. Andersom geldt hetzelfde. Omdat de corona-apps onderling samenwerken, hoef je dus maar één app aan te hebben staan.<br><br>CoronaMelder controleert vanaf 30 november 2020 dagelijks de codes van gebruikers uit verschillende landen. Hierdoor verbruikt de app meer mobiele data dan vroeger. Je kunt via <b>Instellingen</b> op het hoofdscherm instellen dat de app alleen via wifi controleert of je in de buurt bent geweest van iemand met corona.
pl: CoronaMelder współpracuje z kilkoma aplikacjami z innych krajów europejskich m.in. z Niemiec, Irlandii i Włoch.<br><br>Przypuśćmy, że przez dłuższy czas znajdowałeś się w pobliżu użytkownika niemieckiej Corona-Warn-App. Osoba ta wykonała w Niemczech test na obecność koronawirusa i uzyskała pozytywny wynik. Jeśli przekaże swoje kody niemieckiemu GGD, otrzymasz powiadomienie z CoronaMelder. Działa to tak samo w drugą stronę. Ponieważ aplikacje dotyczące koronawirusa współpracują ze sobą, wystarczy, abyś aktywował jedną aplikację.<br><br>Od 30 listopada 2020 r. aplikacja CoronaMelder będzie codziennie kontrolowała kody użytkowników z różnych krajów. W rezultacie, aplikacja zużywa więcej danych komórkowych niż wcześniej. Należy przejść do <b>Ustawienia</b> na głównym ekranie, aby zezwolić aplikacji na sprawdzanie, czy znajdowałeś się w pobliżu zarażonej osoby, wyłącznie przy połączeniu wi-fi.
ro: CoronaMelder colaborează cu câteva aplicații din alte țări, printre care Germania, Irlanda și Italia. <br><br>Să presupunem că ați fost pentru un timp mai îndelungat în apropierea unui utilizator al aplicației germane Corona-Warn-App. Această persoană este testată în Germania și reiese că este infectată cu coronavirus. Dacă acea persoană partajează codurile ei cu GGD-ul german (Serviciul Municipal de Sănătate), atunci veți primi prin CoronaMelder o notificare. Și invers este valabil acest lucru. Deoarece aplicațiile corona colaborează, este suficient să aveți activată doar una dintre aplicații.<br><br>Începând cu 30 noiembrie 2020, CoronaMelder verifică zilnic codurile utilizatorilor din diferite țări. Din această cauză aplicația folosește mai multe date celulare decât înainte. Prin <b>Configurări</b> în ecranul principal puteți configura ca aplicația să controleze dacă ați fost în apropierea unei persoane infectată cu coronavirus doar prin rețeaua wifi.
tr: CoronaMelder, aralarında Almanya, İrlanda ve İtalya’nın bulunduğu Avrupa ülkelerinden bir dizi uygulamayla birlikte çalışır. <br> <br> Uzun bir süredir Alman Corona-Warn-App kullanıcısının yakınında bulunduğunuzu varsayalım. Bu kişi Almanya'da test edildi ve Korona olduğu anlaşıldı. Bu kişi kodlarını Alman GGD ile paylaşırsa, CoronaMelder aracılığıyla bir bildirim alacaksınız. Aynı şey tam tersi için de geçerli. Korona uygulamaları birlikte çalıştığından, yalnızca bir uygulamanızın açık olması yeterlidir.<br><br>CoronaMelder, 30 Kasım 2020'den itibaren farklı ülkelerden kullanıcıların kodlarını günlük olarak kontrol edecektir. Sonuç olarak, uygulama öncekinden daha fazla mobil veri kullanır. Ana ekrandaki<b>Ayarlar </b> aracılığıyla, uygulamayı yalnızca Korona olan birinin yakınında bulunmuş olup olmadığınızı WiFi üzerinden kontrol edecek şekilde ayarlayabilirsiniz.

# message.default.title
source: You've been near someone who has coronavirus
ar: لقد تواجدت بالقرب من شخص مصاب بكورونا
bg_bg: Бил си близо до човек с коронавирус
de: Sie waren in der Nähe einer Person mit Corona.
es: Has estado cerca de alguien con coronavirus
fr: Vous étiez à proximité de quelqu'un qui a le Covid-19
nl: Je was in de buurt van iemand met corona
pl: Znajdowałeś się w pobliżu osoby z koronawirusem
ro: Ați fost aproape de cineva infectat cu coronavirus
tr: Korona olan birisinin yakınında bulundunuz

# message.default.body
source: %@, you were near someone who was later found to have coronavirus. You had a higher risk of infection in this situation. If you are indeed infected, you can infect other people with coronavirus. Even if you don't feel sick right now.
ar: كنت %@قريبًا من شخص تبين لاحقًا أنه مصاب بفيروس كورونا. قد تكون أكثر عرضة للإصابة في هذه الحالة. إذا كنت مصابًا بالفعل، يمكنك نقل الفيروس إلى الآخرين. حتى لو لم تكن تشعر بالمرض الآن.
bg_bg: Намирал си се %@ близо до някого, при когото по-късно е установен коронавирус. В тази ситуация вероятно си бил изложен на повишен риск от заразяване. Ако наистина си заразен, може да предадеш вируса на други хора. Дори сега да не се чувстваш болен.
de: Sie waren %@ in der Nähe einer Person, bei der später Corona festgestellt wurde. Für Sie bestand in dieser Situation eine erhöhte Ansteckungsgefahr. Wenn Sie tatsächlich Corona haben, können Sie andere mit dem Virus anstecken. Auch wenn Sie sich jetzt nicht krank fühlen.
es: Estuviste hace %@ cerca de alguien que resultó tener coronavirus. En ese caso, has corrido riesgo de contagio. Si estás contagiado, puedes transmitir el virus a otros, incluso aunque no te sientas mal ahora.
fr: Vous étiez %@ proche de quelqu'un qui s'est avéré par la suite avoir le Covid-19. Lors de cette situation, vous avez probablement couru un plus grand risque d’être contaminé(e). Si vous avez effectivement été contaminé(e), vous pouvez transmettre le virus à d'autres, même si vous n'avez aucun symptôme pour l'instant.
nl: Je was %@ dicht bij iemand die later corona bleek te hebben. Je hebt in deze situatie mogelijk extra kans op besmetting gelopen. Als je inderdaad besmet bent, kun je het virus aan anderen doorgeven. Ook als je je nu niet ziek voelt.
pl: %@ znajdowałeś się w pobliżu osoby, zarażonej koronawirusem. W tej sytuacji byłeś szczególnie narażony na ryzyko zarażenia. Jeśli rzeczywiście jesteś zarażony, możesz przekazywać wirusa innym. Nawet jeśli teraz nie czujesz się chory.
ro: %@ ați fost în apropierea unei persoane care ulterior s-a dovedit a fi infectată cu coronavirus. În această situație ați fost expus unui risc mai ridicat de infectare. Dacă sunteți într-adevăr infectat, puteți transmite altora virusul. Chiar dacă acum nu vă simțiți rău.
tr: Daha sonra Korona olduğu ortaya çıkan birinin yakınında %@ bulundunuz. Bu durumda ekstra bir enfekte olma riskine maruz kalmış olabilirsiniz. Gerçekten enfekte olursanız, virüsü başkalarına bulaştırabilirsiniz. Şimdilik kendinizi hasta hissetmeseniz bile.

# message.title
source: Getting a notification
ar: استلام إشعار
bg_bg: Получаване на известие
de: Nachricht erhalten
es: Recibir notificación
fr: Recevoir une notification
nl: Melding krijgen
pl: Otrzymanie powiadomienia
ro: Primire de notificare
tr: Bildirim almak

# message.button.title
source: Request coronavirus test
ar: اطلب إجراء فحص كورونا
bg_bg: Заявяване на тест за коронавирус
de: Coronatest anfordern
es: Solicitar un test
fr: Demander à faire un test de dépistage du Covid-19
nl: Coronatest aanvragen
pl: Poproś o test na koronawirusa
ro: Solicitați un test pentru coronavirus
tr: Korona testi talep etmek

# notification.upload.failed.notification
source: The notification failed to send to others. Call the GGD. Read more in the app.
ar: لم تنجح في إرسال الإشعار إلى الآخرين. اتصل إذًا بالـ GGD. اقرأ المزيد في التطبيق.
bg_bg: Изпращането на известие до други лица е неуспешно. Обади се на Общинската здравна инспекция (GGD). Прочети повече в приложението.
de: Es ist nicht gelungen, anderen eine Nachricht zu schicken. Rufen Sie deshalb den GGD an. Lesen Sie mehr in der App.
es: No se ha podido enviar la notificación a otras personas. Llama al GGD (servicio municipal de salud). Lee más al respecto en la app.
fr: Impossible d'envoyer une notification aux autres. Veuillez appeler le GGD. En lire plus dans l'application.
nl: Het is niet gelukt anderen een melding te sturen. Bel daarom de GGD. Lees meer in de app.
pl: Nie udało się wysłać powiadomienia innym. Dlatego zadzwoń do GGD. Przeczytaj więcej w aplikacji.
ro: Nu a fost posibil să trimiteți notificări altora. De aceea trebuie să sunați la GGD (Serviciul de Sănătate Municipal). Citiți mai multe informații în aplicație.
tr: Başkalarına bildirim göndermek mümkün olmadı. GGD'yi arayın. Daha fazlasını uygulamada okuyun.

# notification.upload.failed.title
source: The notification failed to send to others
ar: لم ننجح في إرسال إشعار إلى الآخرين.
bg_bg: Изпращането на известие до други лица е неуспешно
de: Es ist nicht gelungen, anderen eine Nachricht zu schicken.
es: No se pudo enviar una notificación a otras personas
fr: Impossible d'envoyer une notification aux autres
nl: Het is niet gelukt anderen een melding te sturen
pl: Nie udało się wysłać powiadomienia innym
ro: Nu a fost posibil să trimiteți altora o notificare.
tr: Başkalarına bildirim göndermek mümkün olmadı
