Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# step3Content
source: Using Bluetooth, the app sees if you've been near someone. The closer you've been, the stronger the Bluetooth signal. The app doesn't know who you are or where you've been.
ar: يلاحظ التطبيق ما إذا كنتَ قد تواجدت بالقرب من شخص ما من خلال البلوتوث. كلما كنت أقرب من هذا الشخص، كلما أصبحت إشارة البلوتوث أقوى. لا يعلم التطبيق أين كنت ومن أنت.
bg_bg: Приложението следи през bluetooth дали си се намирал в близост до някого. Колкото по-близо, толкова по-силен е bluetooth сигналът. Приложението не разпознава местоположението и самоличността ти.
de: Die App erkennt über Bluetooth, ob Sie in der Nähe einer anderen Person waren. Je näher, desto stärker ist das Bluetooth-Signal. Die App weiß nicht, wo Sie waren und wer Sie sind.
es: La app confirma mediante Bluetooth si has estado cerca de alguien. Cuanto más cerca estés, más fuerte será la señal de Bluetooth. La app no sabe donde estás ni quién eres.
fr: L’application voit, via le Bluetooth, si vous étiez proche de quelqu’un. Plus vous êtes près, plus le signal Bluetooth est puissant. L’application ne peut pas savoir où vous êtes allé(e) et qui vous êtes.
nl: De app ziet via bluetooth of je dicht bij iemand was. Hoe dichterbij, hoe sterker het bluetoothsignaal. De app weet niet waar je was en wie je bent.
pl: Dzięki Bluetooth aplikacja widzi, czy byłeś blisko kogoś. Im bliżej, tym mocniejszy sygnał Bluetooth. Aplikacja nie wie gdzie byłeś, ani kim jesteś.
ro: Aplicația vede prin Bluetooth dacă ați fost aproape de cineva. Cu cât mai aproape, cu atât semnalul Bluetooth este mai puternic. Aplicația nu știe nici unde ați fost și nici cine sunteți.
tr: Uygulama, Bluetooth aracılığıyla birisine yakın olup olmadığınızı görür. Ne kadar yakın olunursa, Bluetooth sinyali o kadar güçlüdür. Uygulama nerede olduğunuzu ve kim olduğunuzu bilmez.

# step4Title
source: Did someone cycle past you? Then you will <u>not</u> get a notification later.
ar: هل مر بجوارك شخص يقود دراجة هوائية؟ <u>لن<u/> تستلم إشعارًا في وقت لاحق.
bg_bg: Някой е преминал покрай теб на велосипед? В такъв случай по-късно <u>няма</u> да получиш известие.
de: Fuhr jemand mit dem Rad vorbei? Dann bekommen Sie später <u>keine</u> Nachricht.
es: ¿Te ha pasado alguien en bicicleta? Entonces <u>no</> recibirás ninguna notificación.
fr: Quelqu'un vous dépasse à vélo dans la rue ? Vous ne recevez alors <u>aucune</u> notification
nl: Fietste iemand voorbij? Dan krijg je later <u>geen</u> melding
pl: Obok przejeżdżał ktoś na rowerze? <u>Nie</u> otrzymasz powiadomienia
ro: A trecut cineva cu bicicleta pe lângă dvs? <u>Nu</u> veți primi notificări.
tr: Birisi bisikletle yanınızdan mı geçti? Bunun sonrasında bildirim <u>almazsınız</u>

# step4Content
source: The Bluetooth signal was strong because you were near each other. But only for a very short time. So your risk of infection is very low.
ar: كانت إشارة البلوتوث قوية بما يكفي بسبب تواجدكم بالقرب من بعضكم. إلا أن المدة كانت قصيرة جدًا بحيث يصبح احتمال نقل العدوى ضئيلًا جدًا.
bg_bg: Bluetooth сигналът е бил достатъчно силен, тъй като сте били близо един до друг. Това обаче е продължило толкова кратко, че има много малък риск от заразяване.
de: Das Bluetooth-Signal war stark genug, da Sie dicht beieinander waren. Diese Begegnung war jedoch so kurz, dass die Ansteckungsgefahr sehr gering ist.
es: La señal de Bluetooth fue lo suficientemente fuerte porque estabais cerca el uno del otro, pero durante tan poco tiempo que la posibilidad de contagio es muy pequeña.
fr: Le signal était suffisamment puissant pour créer un échange. Cependant, cet échange a duré tellement peu de temps que le risque de contamination est minime.
nl: Het bluetoothsignaal was sterk genoeg omdat jullie dicht bij elkaar waren. Dit duurde alleen zo kort dat de kans op besmetting heel klein is.
pl: Sygnał Bluetooth był wystarczająco silny, bo znajdowaliście się blisko siebie. Trwało to jednak tak krótko, że szansa na zakażenie jest bardzo mała.
ro: Semnalul Bluetooth a fost puternic pentru că erați aproape unul de celălalt. Acest lucru a durat atât de puțin încât riscul de infectare este foarte mic.
tr: Bluetooth sinyali, birbirinize yakın olduğunuz için yeterince güçlüydü. Bu sadece o kadar kısa sürdü ki, bulaşma riski çok az idi.

# step5Title
source: Did you sit near someone on the train? You <u>might</u> get a notification later
ar: هل كنت جالسًا بالقرب من شخص في القطار؟ يمكنك في هذه الحالة أن تستلم إشعارًا <u>في وقت لاحق</u>.
bg_bg: Седял си близо до някого във влака? Тогава <u>по-късно </u> може да получиш известие
de: Saßen Sie im Zug dicht neben jemandem? Dann können Sie <u>später</u> eine Nachricht bekommen.
es: ¿Has estado sentado cerca de alguien en el tren? Entonces puede que recibas una alerta <u>más adelante</u>
fr: Vous étiez assis près de quelqu'un dans le train ? Alors, il est possible que vous receviez une notification <u>par la suite</u>
nl: Zat je dicht bij iemand in de trein? Dan kun je <u>later</u> wel een melding krijgen
pl: Siedziałeś blisko kogoś innego w pociągu? W takim przypadku możesz <u>później</u> otrzymać powiadomienie
ro: Ați stat aproape de cineva în tren? Puteți primi <u>în viitor</u> o notificare.
tr: Trende birinin yakınında mı oturuyordunuz? O zaman <u>sonrasında</u>bir bildirim alabilirsiniz

# step5Content
source: The Bluetooth signal was strong enough and you were near each other for a longer period of time.
ar: إشارة البلوتوث كانت قوية بما يكفي وكنتم متواجدين بالقرب من بعضكم لفترة طويلة.
bg_bg: Bluetooth сигналът е бил достатъчно силен и сте седели по-дълго време близо един до друг.
de: Das Bluetooth-Signal war stark genug, und Sie waren längere Zeit dicht beieinander.
es: La señal de Bluetooth fue lo suficientemente fuerte y el contacto ha sido prolongado.
fr: Le signal Bluetooth était suffisamment puissant et vous avez été proches l'un de l'autre pendant une durée assez longue.
nl: Het bluetoothsignaal was sterk genoeg en jullie waren langere tijd dicht bij elkaar in de buurt.
pl: Sygnał Bluetooth był wystarczająco silny i znajdowaliście się blisko siebie przez dłuższy czas.
ro: Semnalul Bluetooth a fost puternic și ați fost aproape unul de celălalt mai mult timp.
tr: Bluetooth sinyali yeterince güçlüydü ve uzun süre birbirinizin yakınındaydınız.

# nextButtonTitle
source: Next
ar: متابعة
bg_bg: Нататък
de: Weiter
es: Siguiente
fr: Suivant
nl: Volgende
pl: Następny
ro: Continuă
tr: Sonraki

# consentSkipEnTitle
source: Are you sure you don't want to turn on these notifications?
ar: هل أنت متأكد من أنك لا تريد تشغيل هذه الإشعارات؟
bg_bg: Сигурен ли си, че не искаш да включиш тези известия?
de: Sollen diese Nachrichten wirklich nicht aktiviert werden?
es: ¿Estás seguro/a de que no quieres activar las notificaciones?
fr: Êtes-vous sûr(e) de vouloir désactiver ces notifications ?
nl: Weet je zeker dat je deze meldingen niet wilt aanzetten?
pl: Jesteś pewien, że nie chcesz włączyć powiadomień?
ro: Sunteți sigur că nu doriți să activați aceste notificări?
tr: Bu bildirimleri açmak istemediğinizden emin misiniz?

# consentSkipEnMessage
source: Without permission, the app won't be able to send you notifications after you've been exposed to a higher risk of infection.
ar: بدون الموافقة لا يستطيع التطبيق إرسال الإشعارات بعد أن أصبحت أكثر عرضة للإصابة.
bg_bg: Без позволение приложението не може да изпраща известия, след като си бил изложен на повишен риск от заразяване.
de: Ohne Zustimmung kann die App Ihnen keine Nachrichten schicken, wenn für Sie eine erhöhte Ansteckungsgefahr bestand.
es: Sin tu permiso, la app no podrá enviarte notificaciones tras haber corrido riesgo de contagio.
fr: Sans votre consentement, l'application ne peut pas vous envoyer de notification lorsque vous avez couru un risque supplémentaire de contamination.
nl: Zonder toestemming kan de app je geen meldingen sturen nadat je extra kans op besmetting hebt gelopen.
pl: Bez zezwolenia aplikacja nie będzie mogła wysyłać powiadomień po wystąpieniu szczególnego ryzyka zarażenia.
ro: Fără permisiunea dvs., aplicația nu poate trimite notificări după ce ați fost expus unui risc ridicat de infectare.
tr: Ekstra bir enfeksiyon riski ile karşılaştıktan sonra uygulama müsaade olmadan size bildirim gönderemez.

# consentSkipEnAcceptButton
source: Turn on
ar: تشغيل
bg_bg: Включване
de: Aktivieren
es: Activar
fr: Activer
nl: Aanzetten
pl: Włącz
ro: Activare
tr: Açmak

# consentSkipEnDeclineButton
source: Skip
ar: تخطى
bg_bg: Пропусни
de: Überspringen
es: Omitir
fr: Ignorer
nl: Sla over
pl: Pomiń
ro: Omiteți
tr: Atla

# consentStep1Title
source: Turn on notifications about possible coronavirus exposure
ar: تشغيل إشعارات حول الإصابة المحتملة بفيروس كورونا
bg_bg: Включване на известия за евентуален контакт с коронавируса
de: Nachrichten über möglichen Kontakt mit dem Coronavirus aktivieren
es: Activar notificaciones sobre posibles contactos con el coronavirus
fr: Activer les notifications sur les contacts possibles avec le Covid-19
nl: Meldingen over mogelijk contact met het coronavirus aanzetten
pl: Włącz powiadomienia o możliwym kontakcie z koronawirusem
ro: Activare notificări despre posibile contacte cu coronavirus.
tr: Korona virüsü ile olası temas hakkında bildirimleri açın

# consentStep1Summary1
source: Bluetooth data is saved on your phone for 14 days. You can always delete it yourself.
ar: يتم تخزين بيانات البلوتوث لمدة 14 يومًا على هاتفك. تستطيع أن تقوم بحذفها بنفسك دائمًا.
bg_bg: Bluetooth данните се съхраняват в телефона ти в продължение на 14 дни. Можеш да ги изтриеш сам по всяко време.
de: Bluetooth-Daten werden 14 Tage auf Ihrem Telefon gespeichert. Sie können sie jederzeit selbst löschen.
es: Los datos de Bluetooth se mantienen guardados en tu teléfono durante 14 días. Siempre puedes borrarlos tú mismo.
fr: Les données Bluetooth sont conservées 14 jours sur votre téléphone. Vous pouvez les effacer vous-même à tout moment.
nl: Bluetoothgegevens worden 14 dagen op je telefoon bewaard. Je kunt ze altijd zelf verwijderen.
pl: Dane Bluetooth są przechowywane w telefonie przez 14 dni. Zawsze możesz samodzielnie je usunąć.
ro: Datele Bluetooth sunt stocate pe telefonul dvs. timp de 14 zile. Le puteți șterge oricând.
tr: Bluetooth verileri 14 gün boyunca telefonunuzda saklanır. Bunları her zaman kendiniz silebilirsiniz.

# consentStep1Summary2
source: Your name will <b>not</b> be used or saved.
ar: <b>لا </b> يتم استخدام أو تخزين اسمك.
bg_bg: Името ти <b>не</b> се използва или съхранява.
de: Ihr Name wird <b>nicht</b> verwendet oder gespeichert.
es: La app <b>no</b> utiliza ni guarda tu nombre.
fr: Votre nom n'est <b>pas</b> utilisé ni conservé.
nl: Je naam wordt <b>niet</b> gebruikt of bewaard.
pl: Twoje imię i nazwisko <b>nie</b> są używane ani przechowywane.
ro: Numele dvs. <b>nu</b> este folosit sau stocat.
tr: Adınız <b>kullanılmaz</b> veya saklanmaz.

# consentStep1Summary3
source: Your GPS or location data will <b>not</b> be used or saved.
ar: <b>لا <b/>يتم استخدام أو تخزين بيانات موقعك الجغرافي (GPS).
bg_bg: GPS данните или данните за местоположението ти <i>не</i> се използват или съхраняват.
de: Ihre GPS- oder Standortdaten werden <b>nicht</b> verwendet oder gespeichert.
es: La app <b>no</b> utiliza ni guarda tus datos GPS ni de localización.
fr: Vos données GPS ou de géolocalisation ne sont <b>pas</b> utilisées ni conservées.
nl: Je gps- of locatiegegevens worden <b>niet</b> gebruikt of bewaard.
pl: Twoje dane lokalizacyjne lub GPS <b>nie</b> są używane ani przechowywane.
ro: Datele GPS sau datele despre locația dvs. <b>nu</b> sunt folosite sau stocate.
tr: GPS veya konum verileriniz <b>kullanılmaz</b> veya saklanmaz.

# consentStep1PrimaryButton
source: Turn on
ar: تشغيل
bg_bg: Включване
de: Aktivieren
es: Activar
fr: Activer
nl: Aanzetten
pl: Włącz
ro: Activare
tr: Açmak

# consentStep1SecondaryButton
source: How does the app work?
ar: كيف يعمل التطبيق بالضبط؟
bg_bg: Как точно работи приложението?
de: Wie funktioniert die App genau?
es: ¿Cómo funciona la app exactamente?
fr: Comment fonctionne exactement l'application ?
nl: Hoe werkt de app precies?
pl: Jak dokładnie działa ta aplikacja?
ro: Cum funcționează exact aplicația?
tr: Uygulama tam olarak nasıl çalışır?

# consentStep2Title
source: Turn on Bluetooth to use the app
ar: شغّل البلوتوث من أجل استخدام التطبيق
bg_bg: Включи bluetooth, за да използваш приложението
de: Aktivieren Sie Bluetooth, um die App zu verwenden.
es: Activa Bluetooth para utilizar la app
fr: Activez le Bluetooth pour utiliser l'application
nl: Zet je bluetooth aan om de app te gebruiken
pl: Włącz Bluetooth, aby korzystać z aplikacji
ro: Activați Bluetooth pentru a putea folosi aplicația
tr: Uygulamayı kullanmak için Bluetooth'unuzu açın

# consentStep2Content
source: Bluetooth is turned off. That means the app can't see if you've been near other people.
ar: البلوتوث في هاتفك غير مشغّل. لذلك لا يستطيع التطبيق رؤية ما إذا كنت قد تواجدت بالقرب من الآخرين.
bg_bg: Bluetooth на телефона ти е изключен. Така приложението не може да види дали си се намирал близо до някого.
de: Bluetooth ist deaktivert. Deshalb kann die App nicht sehen, ob Sie in der Nähe anderer Personen waren.
es: Bluetooth está desactivado, por lo que la app no puede ver si has estado cerca de otras personas.
fr: Votre Bluetooth n'est pas activé. C'est pour cela que l'application ne peut pas percevoir si vous avez été en contact avec d'autres personnes.
nl: Je bluetooth staat uit. Daardoor kan de app niet zien of je bij anderen in de buurt bent geweest.
pl: Bluetooth jest wyłączony. W związku z tym aplikacja nie może zobaczyć, czy znajdowałeś się w pobliżu innych osób.
ro: Semnalul Bluetooth este dezactivat. Din această cauză aplicația nu poate vedea dacă ați fost în apropierea altora.
tr: Bluetooth'unuz kapalı. Dolayısıyla uygulama başkalarının yakınında olup olmadığınızı göremiyor.

# consentStep2PrimaryButton
source: Turn on Bluetooth
ar: تشغيل البلوتوث
bg_bg: Включване на bluetooth
de: Bluetooth aktivieren
es: Activar Bluetooth
fr: Activer le Bluetooth
nl: Bluetooth aanzetten
pl: Włącz Bluetooth
ro: Activare Bluetooth
tr: Bluetooth'u açmak

# consentStep2SecondaryButton
source: Maybe later
ar: ربما في وقت لاحق
bg_bg: Може би по-късно
de: Vielleicht später
es: Quizá más tarde
fr: Peut-être plus tard
nl: Misschien later
pl: Może później
ro: Poate mai târziu
tr: Belki sonra

# consentStep3Title
source: Can CoronaMelder send notifications so the app always works correctly?
ar: هل تسمح لـ CoronaMelder بإرسال الإشعارات لكي يعمل التطبيق بصورة صحيحة دائمًا؟
bg_bg: Може ли CoronaMelder да изпраща известия, за да работи приложението винаги добре?
de: Darf CoronaMelder Nachrichten schicken, damit die App immer gut funktioniert?
es: ¿Puede CoronaMelder enviarte notificaciones para que la app siempre funcione bien?
fr: CoronaMelder peut-elle envoyer des notifications pour que l'application fonctionne toujours correctement ?
nl: Mag CoronaMelder meldingen sturen zodat de app altijd goed werkt?
pl: Czy CoronaMelder może wysyłać powiadomienia, aby aplikacja zawsze działała prawidłowo?
ro: Permiteți CoronaMelder să trimită notificări pentru ca aplicația să funcționeze corect?
tr: CoronaMelder uygulamanın düzgün çalışması için bildirim gönderebilir mi?

# consentStep3Content
source: The app only sends notifications if something isn't working properly. For example, when Bluetooth is turned off.
ar: يرسل التطبيق إشعارات فقط عندما لا يعمل شيء ما بشكل صحيح، على سبيل المثال إذا تم إيقاف تشغيل البلوتوث.
bg_bg: Приложението изпраща известия само ако нещо не работи добре. Например ако bluetooth е изключен.
de: Die App schickt nur Nachrichten, wenn etwas nicht gut funktioniert. Zum Beispiel, wenn Bluetooth nicht aktiviert ist.
es: La app solo envía notificaciones si algo no funciona bien; por ejemplo, si está desactivado Bluetooth.
fr: L'application envoie des notifications uniquement si quelque chose ne fonctionne pas correctement. Par exemple si le Bluetooth est désactivé.
nl: De app stuurt alleen meldingen als iets niet goed werkt. Bijvoorbeeld als je bluetooth uitstaat.
pl: Aplikacja wysyła powiadomienia tylko wtedy, gdy coś nie działa prawidłowo. Na przykład gdy Bluetooth jest wyłączony.
ro: Aplicația trimite notificări doar dacă ceva nu funcționează corect. De exemplu, dacă semnalul Bluetooth este dezactivat.
tr: Uygulama yalnızca bir şey düzgün çalışmadığında bildirim gönderir. Örneğin, Bluetooth'unuz kapalıysa.

# consentStep3PrimaryButton
source: Give permission
ar: إعطاء الموافقة
bg_bg: Даване на разрешение
de: Erlauben
es: Permitir
fr: Accepter
nl: Toestemming geven
pl: Wyraź zgodę
ro: Autorizare
tr: İzin vermek

# consentStep3SecondaryButton
source: Maybe later
ar: ربما في وقت لاحق
bg_bg: Може би по-късно
de: Vielleicht später
es: Quizá más tarde
fr: Peut-être plus tard
nl: Misschien later
pl: Może później
ro: Poate mai târziu
tr: Belki sonra

# consentStep4Title
source: Let others know you're helping to stop the coronavirus
ar: عرَف الآخرين بإنك تساهم في وقف الفيروس.
bg_bg: Съобщи на други хора, че помагаш за спирането на вируса.
de: Teilen Sie anderen mit, dass Sie dazu beitragen, das Virus zu stoppen.
es: Cuéntale a más gente cómo estás ayudando a detener el virus
fr: Faites savoir à vos proches que vous contribuez à stopper la progression du virus
nl: Laat anderen weten dat jij helpt het virus te stoppen
pl: Przekaż innym, że pomagasz w powstrzymaniu rozprzestrzeniania się koronawirusa
ro: Înștiințați-i pe ceilalți că ajutați la oprirea virusului.
tr: Virüsün durdurulmasına yardımcı olduğunuzu başkalarına bildirin

# consentStep4Content
source: The more people that use CoronaMelder, the better it works. Only together can we get coronavirus under control. So share the app with as many other people as you can.
ar: كلما قام عدد أكبر من الأشخاص باستخدام CoronaMelder، كلما أصبح التطبيق يعمل بصورة أفضل. معاً فقط نستطيع إيقاف انتشار الفيروس. شارك التطبيق إذاً مع أكبر عدد ممكن من الأشخاص.
bg_bg: Колкото повече хора използват CoronaMelder, толкова по-ефективна е работата му. Единствено заедно можем да поставим коронавируса под контрол. Затова сподели приложението с възможно най-много хора.
de: Je mehr Menschen CoronaMelder verwenden, desto besser funktioniert die App. Nur gemeinsam bekommen wir Corona unter Kontrolle. Teilen Sie die App deshalb mit möglichst vielen anderen.
es: Cuantas más personas utilicen CoronaMelder, mejor funcionará. Solo juntos podemos contener la propagación del virus, así que comparte la app con tanta gente como puedas.
fr: Plus il y aura de personnes utilisant CoronaMelder, plus l'application sera efficace. Ce n'est qu'ensemble que nous arrêterons la diffusion du virus. Partagez donc l'application autour de vous !
nl: Hoe meer mensen CoronaMelder gebruiken, hoe beter deze werkt. Alleen samen kunnen we corona onder controle krijgen. Deel de app dus met zo veel mogelijk anderen.
pl: Im więcej osób używa aplikacji CoronaMelder, tym lepiej ona działa. Tylko wspólnymi siłami możemy uzyskać kontrolę nad koronawirusem. Udostępnij więc tę aplikację jak największej liczbie osób.
ro: Cu cât sunt mai multe persoane care folosesc CoronaMelder, cu atât aceasta funcționează mai bine. Numai împreună putem ține coronavirus sub control. Distribuiți aplicația cât mai multor persoane.
tr: CoronaMelder'i ne kadar çok kişi kullanırsa, uygulama o kadar iyi çalışır. Korona'nın yayılmasını ancak birlikte durdurabiliriz. Bu yüzden uygulamayı olabildiğince çok kişiyle paylaşın.

# consentStep4PrimaryButton
source: Share app
ar: مشاركة التطبيق
bg_bg: Споделяне на приложението
de: App teilen
es: Compartir la app
fr: Partager l'application
nl: App delen
pl: Udostępnij aplikację
ro: Distribuire aplicație
tr: Uygulamayı paylaşın

# consentStep4SecondaryButton
source: Continue
ar: متابعة
bg_bg: Продължи
de: Weiter
es: Continuar
fr: Continuer
nl: Ga door
pl: Dalej
ro: Continuați
tr: Devam et

# onboarding.permissions.title
source: Turn on CoronaMelder
ar: قم بتشغيل CoronaMelder
bg_bg: Включи CoronaMelder
de: Aktivieren Sie CoronaMelder
es: Activar CoronaMelder
fr: Activer CoronaMelder
nl: Zet CoronaMelder aan
pl: Włącz CoronaMelder
ro: Activați CoronaMelder
tr: CoronaMelder'ı açın

# onboarding.permissions.description
source: CoronaMelder can only warn you when you give the app permission to:
ar: يمكن لـ CoronaMelder فقط تحذيرك إذا منحت التطبيق إذنًا لـ:
bg_bg: CoronaMelder може да те предупреждава единствено ако дадеш разрешение на приложението:
de: CoronaMelder kann Sie nur warnen, wenn Sie der App die Erlaubnis erteilen, um:
es: CoronaMelder solo puede avisarte si permites a la app:
fr: CoronaMelder ne peut vous avertir que si vous autorisez l'application à :
nl: CoronaMelder kan je alleen waarschuwen als je de app toestemming geeft om:
pl: CoronaMelder może Cię ostrzegać wyłącznie, jeśli wyrazisz zgodę na:
ro: CoronaMelder vă poate trimite avertismente doar dacă dați aplicației autorizația pentru:
tr: CoronaMelder, ancak uygulamaya izin verirseniz sizi uyarabilir:

# onboarding.permissions.description.list1
source: Send you notifications
ar: يتمكن من إرسالك إشعارات
bg_bg: Да може да ти изпраща известия
de: Ihnen Nachrichten zu senden
es: Enviarte notificaciones
fr: Pouvoir envoyer des notifications
nl: Je meldingen te kunnen sturen
pl: Wysyłanie powiadomień
ro: Pentru a vă putea trimite notificări
tr: Size bildirim gönderebilmek için

# onboarding.permissions.description.list2
source: Track encounters with other app users
ar: لتتبع المصادفات مع مستخدمي التطبيق الآخرين
bg_bg: Да следи за срещи с други потребители на приложението
de: Begegnungen mit anderen App-Nutzern aufzuzeichnen
es: Registrar encuentros con otros usuarios de la app
fr: Enregistrer les rencontres avec d'autres utilisateurs de l'application
nl: Ontmoetingen met andere app-gebruikers bij te houden
pl: Śledzenie spotkań z innymi użytkownikami aplikacji
ro: Ținerea evidenței întâlnirilor cu alți utilizatori ai aplicației
tr: Diğer uygulama kullanıcılarıyla buluşmaları takip etmek için

# onboarding.permissions.secondary_button
source: How does the app work?
ar: كيف يعمل التطبيق؟
bg_bg: Как точно работи приложението?
de: Wie funktioniert die App genau?
es: ¿Cómo funciona la app exactamente?
fr: Comment fonctionne exactement l'application ?
nl: Hoe werkt de app precies?
pl: Jak dokładnie działa ta aplikacja?
ro: Cum funcționează aplicația exact?
tr: Uygulama tam olarak nasıl çalışıyor?

# onboarding.permissions.primary_button
source: Turn on
ar: تشغيل
bg_bg: Включване
de: Aktivieren
es: Activar
fr: Ouvrir l'application
nl: Aanzetten
pl: Włącz
ro: Activare
tr: Açmak

# enableBluetoothTitle
source: Turn on Bluetooth
ar: تشغيل البلوتوث
bg_bg: Включване на bluetooth
de: Bluetooth aktivieren
es: Activar Bluetooth
fr: Activer le Bluetooth
nl: Bluetooth aanzetten
pl: Włącz Bluetooth
ro: Activare Bluetooth
tr: Bluetooth'u açmak

# enableBluetoothSettingTitleRow1
source: Open <b>Settings</b> on your phone
ar: افتح <b>الإعدادات</b> في هاتفك
bg_bg: Отвори <b>Настройки</b> на телефона си
de: Öffnen Sie <b>Einstellungen</b> auf Ihrem Telefon.
es: Abre los <b>Ajustes</b> de tu teléfono
fr: Ouvrez <b>Paramètres</b> sur votre téléphone
nl: Open <b>Instellingen</b> op je telefoon
pl: Otwórz <b>Ustawienia</b> w swoim telefonie
ro: Deschideți <b>Configurări</b> pe telefonul dvs.
tr: Telefonunuzdaki <b>ayarlar</b>ı açın

# enableBluetoothSettingTitleSettingRow1
source: Settings
ar: الإعدادات
bg_bg: Настройки
de: Einstellungen
es: Ajustes
fr: Paramètres
nl: Instellingen
pl: Ustawienia
ro: Configurări
tr: Ayarlar

# enableBluetoothSettingTitleRow2
source: Go to <b>Bluetooth</b>
ar: انتقل إلى<b> البلوتوث<b/>
bg_bg: Отиди на <b>Bluetooth</b>
de: Gehen Sie zu <b>Bluetooth</b>.
es: Ve a <b>Bluetooth</b>
fr: Allez sur <b>Bluetooth</b>
nl: Ga naar <b>Bluetooth</b>
pl: Idź do <b>Bluetooth</b>
ro: Accesați <b>Bluetooth</b>
tr: <b>Bluetooth</b>'a gidin

# enableBluetoothSettingTitleSettingRow2
source: Bluetooth
ar: البلوتوث
