Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# notification.upload.failed.content
source: We tried sending the notification, but it failed. Call the GGD to try again. Please do this as quickly as possible so no one else gets infected.
ar: حاولنا إرسالك إشعارًا, إلا أننا لم ننجح في ذلك. اتصل بالـ GGD لإعادة المحاولة. من المهم جدًا أن تقوم بذلك بسرعة وإلا فقد يصاب عدد أكبر من الأشخاص بالعدوى.
bg_bg: Опитахме да изпратим известието, но безуспешно. Обади се на GGD, за да направиш това отново. Много е важно да действаш бързо. В противен случай могат да бъдат заразени повече хора.
de: Wir haben versucht, die Nachricht zu schicken. Aber das ist fehlgeschlagen. Rufen Sie den GGD an, um die Nachricht erneut zu schicken. Es ist sehr wichtig, dass Sie das schnell tun. Sonst können sich noch mehr Menschen anstecken.
es: Hemos intentado enviar la notificación sin conseguirlo. Llama al GGD (servicio municipal de salud) para volver a intentarlo. Es importante hacerlo lo antes posible, ya que mientras tanto podrían contagiarse más personas.
fr: L'envoi de la notification a échoué. Veuillez appeler le GGD pour réessayer. Il est très important que vous le fassiez rapidement au risque de contaminer d'autres personnes.
nl: We hebben geprobeerd de melding te versturen, maar dit is niet gelukt. Bel de GGD om dit opnieuw te doen. Het is heel belangrijk dat je dit snel doet. Anders kunnen er meer mensen besmet raken.
pl: Próbowaliśmy wysłać powiadomienie, ale nie udało się. Zadzwoń do GGD, aby spróbować ponownie. Istotne jest, abyś zrobił to szybko. W przeciwnym razie, więcej osób może się zarazić.
ro: Am încercat să trimitem notificarea, dar acest lucru nu a fost posibil. Sunați la GGD (Serviciul de Sănătate Municipal) pentru a face acest lucru din nou. Este foarte important să faceți acest lucru repede. În caz contrar, mai multe persoane pot fi infectate.
tr: Bildirim göndermeye çalıştık, ancak bu başarısız oldu. Bunu tekrar yapmak için GGD'yi arayın. Bunu bir an evvel yapmanız çok önemlidir. Aksi takdirde, daha fazla insan enfekte olabilir.

# main.confirmNotificationRemoval.title
source: Are you sure you want to delete this notification?
ar: هل أنت متأكد من أنك تريد حذف التحذير هذا؟
bg_bg: Сигурен ли си, че искаш да премахнеш това известие?
de: Soll diese Nachricht wirklich gelöscht werden?
es: ¿Estás seguro de que quieres eliminar esta notificación?
fr: Êtes-vous sûr(e) de vouloir supprimer cette notification ?
nl: Weet je zeker dat je deze melding wilt verwijderen?
pl: Jesteś pewien, że chcesz usunąć to powiadomienie?
ro: Sunteți sigur că doriți să ștergeți această notificare?
tr: Bu bildirimi silmek istediğinizden emin misiniz?

# main.confirmNotificationRemoval.message
source: You won't be able to find the date in the app anymore. So remember it well.
ar: لن تستطيع إيجاد التاريخ في التطبيق فيما بعد. إحفظه جيدًا إذن.
bg_bg: След това вече няма да можеш да намериш датата в приложението. Затова я запомни добре.
de: Sie können das Datum danach nicht mehr in der App finden. Merken Sie es sich deshalb gut.
es: Después no podrás consultar la fecha en tu teléfono, así que recuérdala bien.
fr: Vous ne retrouverez plus la date dans l'application. Pensez alors à la noter.
nl: Je kunt de datum daarna niet meer terugvinden in de app. Onthoud deze dus goed.
pl: Później nie będziesz mógł znaleźć tej daty w aplikacji. Dlatego zapamiętaj ją dobrze.
ro: Nu mai puteți regăsi data în aplicație. Deci rețineți-o bine.
tr: Tarihi daha sonra uygulama içinde bulamazsınız. Bu yüzden bunu iyi hatırlayın.

# main.confirmNotificationRemoval.confirm
source: Delete
ar: إحذف
bg_bg: Премахни
de: Löschen
es: Eliminar
fr: Supprimer
nl: Verwijder
pl: Usuń
ro: Șterge
tr: Silin

# webview.loadingfailed.title
source: This page couldn't be loaded
ar: لا يمكن تحميل هذه الصفحة
bg_bg: Тази страница не може да бъде заредена
de: Diese Seite kann nicht geladen werden.
es: No se pudo cargar esta página
fr: Impossible d'afficher cette page.
nl: Deze pagina kan niet geladen worden
pl: Nie można załadować tej strony
ro: Această pagină nu poate fi încărcată
tr: Bu sayfa yüklenilemiyor

# webview.loadingfailed.subtitle
source: Something went wrong here. Come back later or try refreshing the page
ar: حدث خطأ ما. تحقق مرة أخرى لاحقًا أو حاول إعادة تحميل الصفحة
bg_bg: Тук нещо се обърка. Върни се по-късно или опитай отново да заредиш страницата.
de: Es ist ein Fehler aufgetreten. Kommen Sie später zurück oder laden Sie die Seite erneut.
es: Algo ha ido mal. Vuelve más tarde o prueba a recargar la página
fr: Une erreur s'est produite. Revenez plus tard ou réessayez d'afficher la page.
nl: Er gaat iets mis hier. Kom later terug of probeer de pagina opnieuw te laden
pl: Coś poszło nie tak. Spróbuj ponownie później lub załaduj ponownie stronę
ro: Ceva nu funcționează bine aici. Reveniți mai târziu sau încercați să reîncărcați pagina
tr: Burada bir şeyler ters gidiyor. Daha sonra tekrar kontrol edin veya sayfayı yeniden yüklemeyi deneyin

# webview.loadingfailed.try_again
source: Try again
ar: حاول مجددًا
bg_bg: Опитай отново
de: Erneut versuchen
es: Prueba otra vez
fr: Veuillez réessayer.
nl: Probeer opnieuw
pl: Spróbuj ponownie
ro: Încercați încă o dată
tr: Tekrar deneyin

# status.appState
source: The app is active
ar: التطبيق نشط
bg_bg: Приложението е активно
de: Die App ist aktiv.
es: La app está activada
fr: L'application est activée
nl: De app is actief
pl: Aplikacja jest aktywna
ro: Aplicația este activă
tr: Uygulama etkindir

# status.appState.inactive.title
source: The app is not active
ar: التطبيق غير نشط
bg_bg: Приложението не е активно
de: Die App ist nicht aktiv.
es: La app no está activada
fr: L'application n'est pas activée
nl: De app is niet actief
pl: Aplikacja nie jest aktywna
ro: Aplicația nu este activă
tr: Uygulama etkin değil

# status.appState.inactive.description
source: CoronaMelder only works if the necessary settings are turned on.
ar: تطبيق CoronaMelder يعمل فقط إذا قمت بضبط الإعدادات اللازمة.
bg_bg: CoronaMelder работи само ако са включени необходимите настройки.
de: CoronaMelder funktioniert nur, wenn die erforderlichen Einstellungen aktiviert sind.
es: CoronaMelder solo funciona si están activados los ajustes necesarios
fr: CoronaMelder ne fonctionne que si les paramètres nécessaires ont été activés.
nl: CoronaMelder werkt alleen als de noodzakelijke instellingen aanstaan.
pl: CoronaMelder działa wyłącznie, gdy włączone są niezbędne ustawienia
ro: CoronaMelder funcționează doar dacă configurările necesare sunt activate.
tr: CoronaMelder yalnızca gerekli ayarlar etkinleştirilirse çalışır

# status.appState.inactive.notification
source: The app wasn't able to check for 24 hours if the people you encountered later turned out to have corona.
ar: لم يتمكن التطبيق من التحقق لمدة 24 ساعة فيما إذا تبين لاحقًا أن الأشخاص الذين قابلتهم مصابين بكورونا.
bg_bg: Приложението не можа 24 часа да провери дали при хората, с които си се срещал, по-късно е установен коронавирус.
de: Die App konnte in den vergangenen 24 Stunden nicht überprüfen, ob Sie Personen begegnet sind, bei denen später Corona festgestellt wurde.
es: La app no ha podido controlar en las últimas 24 horas si las personas con las que te encontraste resultaron tener coronavirus.
fr: L'application n'a pas pu vérifier pendant 24 heures si les personnes que vous avez rencontrées se sont avérées avoir le Covid-19 par la suite.
nl: De app kon 24 uur niet controleren of de mensen die jij hebt ontmoet later corona bleken te hebben.
pl: Aplikacja w ciągu 24 godzin nie mogła skontrolować, czy wykryto koronawirusa u osób, które spotkałeś.
ro: Aplicația nu a putut să verifice dacă persoanele întâlnite s-au dovedid a fi infectate cu coronavirus.
tr: Uygulama, tanıştığınız kişilerin daha sonra Korona olup olmadıklarını 24 saat boyunca kontrol edemedi.

# status.appState.inactive.no_recent_updates.description
source: The app wasn't able to check for 24 hours if the people you encountered later turned out to have corona. Check if your Wi-Fi or mobile data are turned on and try again.
ar: لم يتمكن التطبيق لمدة 24 ساعة من التحقق فيما إذا تبين لاحقًا أن الأشخاص الذين قابلتهم مصابين بكورونا. تأكد من تشغيل شبكة Wi-Fi أو بيانات الهاتف وحاول مجددًا.
bg_bg: Приложението не можа 24 часа да провери дали при хората, с които си се срещал, по-късно е установен коронавирус. Провери дали са включени wifi или мобилните ти данни и опитай отново.
de: Die App konnte in den letzten 24 Stunden nicht überprüfen, ob Sie Personen begegnet sind, bei denen später Corona festgestellt wurde. Stellen Sie sicher, dass WLAN bzw. mobile Daten aktiviert sind. Versuchen Sie es dann erneut.
es: La app no ha podido controlar si las personas con las que te has encontrado resultaron tener coronavirus. Comprueba si están activados tu wifi o tus datos y prueba otra vez.
fr: L'application n'a pas pu vérifier pendant 24 heures si les personnes que vous avez rencontrées se sont avérées avoir le Covid-19. Contrôlez si votre Wi-Fi ou votre réseau mobile est activé et réessayez.
nl: De app kon 24 uur niet controleren of de mensen die jij hebt ontmoet later corona bleken te hebben. Controleer of je wifi of mobiele data aanstaan en probeer het opnieuw.
pl: Aplikacja w ciągu 24 godzin nie mogła skontrolować, czy wykryto koronawirusa u osób, które spotkałeś. Upewnij się, że wifi lub dane komórkowe są włączone i spróbuj ponownie.
ro: În ultimele 24 de ore, aplicația nu a putut să verifice dacă persoanele întâlnite s-au dovedit a fi infectate cu coronavirus. Verificați dacă WiFi sau datele celulare sunt activate și încercați din nou.
tr: Uygulama, tanıştığınız kişilerin daha sonra Korona olup olmadıklarını 24 saat boyunca kontrol edemedi. Wi-Fi veya mobil verinizin açık olduğundan emin olun ve tekrar deneyin.

# status.appState.card.title
source: App not active
ar: التطبيق غير نشط
bg_bg: Приложението не е активно
de: App ist nicht aktiv.
es: La app no está activada
fr: L'application n'est pas activée
nl: App is niet actief
pl: Aplikacja nie jest aktywna
ro: Aplicația nu este activă
tr: Uygulama etkin değil

# status.appState.card.description
source: %@ only works if the necessary settings are turned on.
ar: تطبيق CoronaMelder يعمل فقط إذا قمت بضبط الإعدادات اللازمة..
bg_bg: CoronaMelder работи само ако са включени необходимите настройки.
de: CoronaMelder funktioniert nur, wenn die erforderlichen Einstellungen aktiviert sind.
es: CoronaMelder solo funciona si están activados los ajustes necesarios.
fr: CoronaMelder ne fonctionne que si les paramètres nécessaires ont été activés
nl: CoronaMelder werkt alleen als de noodzakelijke instellingen aanstaan.
pl: CoronaMelder działa wyłącznie, gdy włączone są niezbędne ustawienia.
ro: CoronaMelder funcționează doar dacă setările necesare sunt activate
tr: CoronaMelder yalnızca gerekli ayarlar etkinleştirilirse çalışır.

# status.appState.card.no_recent_updates.description
source: The app wasn't able to check for 24 hours if the people you encountered later turned out to have corona. Check if your Wi-Fi or mobile data are turned on and try again.
ar: لم يتمكن التطبيق لمدة 24 ساعة من التحقق فيما إذا تبين لاحقًا أن الأشخاص الذين قابلتهم مصابين بكورونا. تأكد من تشغيل شبكة Wi-Fi أو بيانات الهاتف وحاول مجددًا.
bg_bg: Приложението не можа 24 часа да провери дали при хората, с които си се срещал, по-късно е установен коронавирус. Провери дали са включени wifi или мобилните ти данни и опитай отново.
de: Die App konnte in den letzten 24 Stunden nicht überprüfen, ob Sie Personen begegnet sind, bei denen später Corona festgestellt wurde. Stellen Sie sicher, dass WLAN bzw. mobile Daten aktiviert sind. Versuchen Sie es dann erneut.
es: La app no ha podido controlar si las personas con las que te has encontrado resultaron tener coronavirus. Comprueba si están activados tu wifi o tus datos y prueba otra vez.
fr: L'application n'a pas pu vérifier pendant 24 heures si les personnes que vous avez rencontrées se sont avérées avoir le Covid-19. Contrôlez si votre Wi-Fi ou votre réseau mobile est activé et réessayez.
nl: De app kon 24 uur niet controleren of de mensen die jij hebt ontmoet later corona bleken te hebben. Controleer of je wifi of mobiele data aanstaan en probeer het opnieuw.
pl: Aplikacja w ciągu 24 godzin nie mogła skontrolować, czy wykryto koronawirusa u osób, które spotkałeś. Upewnij się, że wifi lub dane komórkowe są włączone i spróbuj ponownie.
ro: În ultimele 24 de ore, aplicația nu a putut să verifice dacă persoanele întâlnite s-au dovedit a fi infectate cu coronavirus. Verificați dacă WiFi sau datele celulare sunt activate și încercați din nou.
tr: Uygulama, tanıştığınız kişilerin daha sonra Korona olup olmadıklarını 24 saat boyunca kontrol edemedi. Wi-Fi veya mobil verinizin açık olduğundan emin olun ve tekrar deneyin.

# status.appState.card.button
source: Turn on app
ar: تشغيل التطبيق
bg_bg: Включване на приложението
de: App aktivieren
es: Activar la app
fr: Ouvrir l'application
nl: App aanzetten
pl: Włącz aplikację
ro: Activare aplicație
tr: Uygulamayı açmak

# status.appState.card.try_again
source: Try again
ar: حاول مجددًا
bg_bg: Опитай отново
de: Versuchen Sie es erneut.
es: Prueba otra vez
fr: Veuillez réessayer
nl: Probeer opnieuw
pl: Spróbuj ponownie
ro: Încercați din nou
tr: Tekrar deneyin

# status.active.description
source: Encounters will be tracked, even when you close the app
ar: يقوم التطبيق بتسجيل المصادفات، حتى إذا قمت بإغلاق التطبيق.
bg_bg: Срещите продължават да се следят дори като затвориш приложението.
de: Ihre Begegnungen werden nachverfolgt, auch wenn Sie die App schließen.
es: Los encuentros seguirán registrándose, incluso aunque cierres la app
fr: Les rencontres sont sauvegardées, même si vous fermez l'application
nl: Ontmoetingen worden bijgehouden, ook als je de app sluit
pl: Spotkania są kontrolowane również, gdy aplikacja jest zamknięta
ro: Chiar dacă închideți aplicația, se va ține, în continuare, evidența întâlnirilor.
tr: Uygulamayı kapatsanız bile buluşmalar izlenir

# status.notified.days_ago_one
source: %@ day ago
ar: آخر%@
bg_bg: Преди %@ ден
de: vor %@ Tag
es: hace %@ día
fr: il y a %@ jour
nl: %@ dag geleden
pl: %@ dzień temu
ro: Acum %@ zi
tr: %@ gün önce

# status.notified.days_ago_other
source: %@ days ago
ar: آخر%@
bg_bg: Преди %@ дни
de: vor %@ Tagen
es: hace %@ días
fr: il y a %@ jours
nl: %@ dagen geleden
pl: %@ dni temu
ro: Acum %@ zile
tr: %@ gün önce

# status.notified.description
source: You had a higher risk of infection on %@ (%@)
ar: ربما تعرضت للإصابة في %@ (%@)
bg_bg: На %@ (%@) може би си се заразил
de: Am %@ (%@) sind Sie möglicherweise abgesteckt worden.
es: El %@ (%@) corriste riesgo de contagio
fr: Le %@ (%@), vous avez peut-être été contaminé(e)
nl: Op %@ (%@) ben jij misschien besmet geraakt
pl: %@ (%@) mogłeś zostać zarażony
ro: Pe %@ (acum %@) probabil că ați fost infectat
tr: %@ (%@) tarihinde enfekte olmuş olabilirsiniz

# status.notified.moreInfo
source: What can I do now?
ar: ما الذي يمكنني القيام به الآن؟
bg_bg: Какво мога да направя сега?
de: Was kann ich jetzt machen?
es: ¿Qué puedo hacer ahora?
fr: Que puis-je faire maintenant ?
nl: Wat kan ik nu doen?
pl: Co mogę teraz zrobić?
ro: Ce pot face acum?
tr: Şimdi ne yapabilirim?

# status.notified.removeNotification
source: Delete notification
ar: حذف الإشعار
bg_bg: Премахване на известие
de: Nachricht löschen
es: Eliminar notificación
fr: Supprimer la notification
nl: Melding verwijderen
pl: Usuń powiadomienie
ro: Ștergere notificare
tr: Bildirimi silin

# status.paused.title
source: The app is paused
ar: تم إيقاف التطبيق مؤقتًا
bg_bg: Приложението е поставено на пауза
de: Die App wurde angehalten.
es: La app está en pausa
fr: L'application est mise en pause
nl: De app is gepauzeerd
pl: Aplikacja jest wstrzymana
ro: Aplicația este întreruptă
tr: Uygulama duraklatıldı

# status.pause.ended.title
source: Turn the app on again
ar: قم بتشغيل التطبيق من جديد
bg_bg: Включи приложението отново
de: App wieder aktivieren
es: Volver a activar la app
fr: Réactivez l'application
nl: Zet de app weer aan
pl: Ponownie włącz aplikację
ro: Reactivați aplicația
tr: Uygulamayı tekrar açın

# status.appState.card.paused.title
source: App is paused
ar: تم إيقاف التطبيق مؤقتًا
bg_bg: Приложението е поставено на пауза
de: App angehalten
es: La app está en pausa
fr: Application mise en pause
nl: App gepauzeerd
pl: Wstrzymano aplikację
ro: Aplicație întreruptă
tr: Uygulama duraklatıldı

# status.paused.countdown
source: You'll get a notification in %@ to turn on the app again.
ar: سوف تتلقى إشعارًا بعد %@ لتشغيل التطبيق من جديد
bg_bg: След %@ ще получиш известие, за да включиш отново приложението.
de: Sie erhalten in %@ eine Meldung, um die App wieder zu aktivieren.
es: Recibirás en %@ una notificación para volver a activar la app.
fr: Dans %@, vous recevrez une notification pour réactiver l'application.
nl: Je krijgt over %@ een melding om de app weer aan te zetten.
pl: Za %@ otrzymasz powiadomienie przypominające o ponownym włączeniu aplikacji.
ro: Primiți o notificare peste %@ pentru a reactiva aplicația.
tr: Uygulamayı yeniden etkinleştirmeniz için %@ içinde bir bildirim alacaksınız.

# status.paused.manualunpause
source: CoronaMelder is not active yet. You need to turn it on yourself.
ar: CoronaMelder غير نشط. يجب عليك تشغيله مرة أخرى بنفسك.
bg_bg: CoronaMelder все още не е активно. Трябва да го включиш сам.
de: CoronaMelder ist noch nicht aktiv. Sie müssen die App selbst aktivieren.
es: La app todavía no está activada. Debes activarla tú mismo.
fr: CoronaMelder n'est pas encore activée. Vous devez l'activer vous-même.
nl: CoronaMelder is nog niet actief. Je moet deze zelf aanzetten.
pl: Aplikacja CoronaMelder nie jest jeszcze aktywna. Musisz samodzielnie ją włączyć.
ro: CoronaMelder nu este activă. Trebuie să o reactivați.
tr: CoronaMelder henüz aktif değil. Bunu kendiniz açmanız gerekiyor.

# status.card.manualunpause.title
source: Turn the app on again
ar: قم بتشغيل التطبيق من جديد
bg_bg: Включи приложението отново
de: App wieder aktivieren
es: Volver a activar la app
fr: Réactivez l'application
nl: Zet app weer aan
pl: Ponownie włącz aplikację
ro: Reactivați aplicația
tr: Uygulamayı tekrar açın

# status.card.manualunpause.description
source: The app is not active yet. You need to turn it on yourself.
ar: التطبيق غير نشط بعد. يجب عليك تشغيله مرة أخرى بنفسك.
bg_bg: Приложението все още не е активно. Трябва да го включиш сам.
de: Die App ist noch nicht aktiv. Sie müssen sie selbst aktivieren.
es: La app todavía no está activada. Debes activarla tú mismo.
fr: L'application n'est pas encore activée. Vous devez l'activer vous-même.
nl: De app is nog niet actief. Je moet deze zelf aanzetten.
pl: Aplikacja nie jest jeszcze aktwna. Musisz samodzielnie ją włączyć.
ro: Aplicația nu este activă. Trebuie să o reactivați.
tr: Uygulama henüz aktif değil. Bunu kendiniz açmanız gerekiyor.

# moreInformation.headerTitle
source: More information
ar: المزيد من المعلومات
bg_bg: Повече информация
de: Mehr Informationen
es: Más información
fr: Plus d'informations
nl: Meer informatie
pl: Więcej informacji
ro: Mai multe informații
tr: Daha fazla bilgi

# moreInformation.cell.about.title
source: Questions about the app
ar: أسئلة حول التطبيق
bg_bg: Въпроси относно приложението
de: Fragen über die App
es: Preguntas sobre la app
fr: Questions à propos de l'application
nl: Vragen over de app
pl: Pytania dotyczące aplikacji
ro: Întrebări despre aplicație
tr: Uygulama hakkında sorular

# moreInformation.cell.about.subtitle
source: See how the app works. And what it means for your privacy
ar: شاهد كيف يعمل التطبيق وماذا يعني ذلك بالنسبة لخصوصيتك.
bg_bg: Виж как работи приложението и какво значение има това за защитата на личните ти данни
de: Schauen Sie sich an, wie die App funktioniert und was das für den Datenschutz bedeutet.
es: Consulta cómo funciona la app y cómo afecta a tu privacidad
fr: Découvrez le fonctionnement de l'application et ce qu'elle signifie pour votre vie privée
nl: Bekijk hoe de app werkt en wat dit voor je privacy betekent
pl: Zobacz jak działa aplikacja i co to oznacza dla Twojej prywatności
ro: Vedeți cum funcționează aplicația și ce înseamnă pentru confidențialitatea dvs.
tr: Uygulamanın nasıl çalıştığını ve gizliliğiniz için ne anlama geldiğini görün

# moreInformation.cell.share.title
source: Invite others to the app
ar: دعوة الناس إلى استخدام التطبيق
bg_bg: Покани хора да използват приложението
de: Andere einladen, die App zu verwenden
es: Compartir la app con más personas
fr: Inviter vos proches à utiliser l'application
nl: Mensen uitnodigen voor de app
pl: Zaproś znajomych do aplikacji
ro: Invitați alte persoane să folosească aplicația
tr: Başkalarını uygulamaya davet etmek

# moreInformation.cell.share.subtitle
source: Share the app with others to get coronavirus under control together
ar: شارك التطبيق مع الآخرين للسيطرة معًا على كورونا.
bg_bg: Сподели приложението с други хора, за да поставим коронавируса заедно под контрол
de: Teilen Sie die App mit anderen, damit wir gemeinsam Corona unter Kontrolle bekommen.
es: Comparte la app con otros para contener juntos el coronavirus
fr: Partager l'application avec vos proches pour stopper ensemble le Covid-19
nl: Deel de app met anderen om samen corona onder controle te krijgen
pl: Udostępnij aplikację innym, aby razem uzyskać kontrolę nad koronawirusem
ro: Distribuiți aplicația cât mai multor persoane pentru ca împreună să ținem coronavirus sub control
tr: Korona'yı birlikte kontrol altına almak için uygulamayı başkalarıyla paylaşın

# moreInformation.cell.receivedNotification.title
source: How do I recognize a notification?
ar: كيف أتعرف على الإشعار؟
bg_bg: Как да разпозная известие?
de: Wie erkenne ich eine Nachricht?
es: ¿Qué aspecto tiene una notificación?
fr: Comment reconnaître une notification ?
nl: Hoe herken ik een melding?
pl: Jak rozpoznać powiadomienie?
ro: Cum recunosc o notificare?
tr: Bildirimi nasıl tanırım?

# moreInformation.cell.receivedNotification.subtitle
source: Find out what notifications look like and what you can do after you've been near someone who has coronavirus
ar: تعرف على شكل الإشعار وما الذي تستطيع القيام به بعد أن تلقيت إشعارًا.
bg_bg: Виж как изглежда едно известие и какво можеш да направиш, ако получиш такова
de: Entdecken Sie, wie eine Nachricht aussieht und was Sie tun können, wenn Sie eine Nachricht bekommen.
es: Lee más información sobre qué aspecto tiene una notificación y qué hacer si recibes una
fr: Découvrez à quoi ressemble une notification et ce que vous pouvez faire après en avoir reçu une.
nl: Ontdek hoe een melding eruitziet en wat je kunt doen als je er een krijgt
pl: Sprawdź jak wygląda zgłoszenie i co możesz zrobić, gdy je otrzymasz
ro: Aflați cum arată și ce puteți face dacă ați primit o notificare.
tr: Bir bildirimin nasıl göründüğünü ve aldığınızda ne yapmanız gerektiğini öğrenin

# moreInformation.cell.requestTest.title
source: Get tested for coronavirus
ar: طلب إجراء فحص كورونا
bg_bg: Заявяване на тест за коронавирус
de: Coronatest anfordern
es: Solicitar un test
fr: Demander un test de dépistage du Covid-19
nl: Coronatest aanvragen
pl: Poproś o test na koronawirusa
ro: Solicitați un test pentru coronavirus
tr: Korona testi talep etmek

# moreInformation.cell.requestTest.subtitle
source: Find out as soon as possible if you're infected
ar: اكتشف ما إذا كنت قد أصبت بالفيروس بأسرع وقت ممكن
bg_bg: Разбери възможно най-бързо дали самият ти си заразен
de: Erfahren Sie schnellstmöglich, ob Sie selbst Corona haben.
es: Descubre lo antes posible si tú estás contagiado
fr: Découvrez le plus vite possible si vous êtes contaminé(e)
nl: Ontdek zo snel mogelijk of je zelf besmet bent
pl: Dowiedz się możliwie jak najszybciej, czy sam jesteś zarażony
ro: Aflați repede dacă sunteți infectat
tr: Size bulaşmış olup olmadığını en kısa sürede öğrenin
