Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# moreInformation.requestTest.complaints
source: Do you have serious symptoms like a high fever or trouble breathing? Or are you part of a high-risk group and get a fever? Call your doctor first.
ar: هل لديك أعراض خطيرة كالحمى أو صعوبة في التنفس؟ أو هل أنت من ضمن مجموعة معرضة للخطر ولديك حمى؟ اتصل أولاً بطبيب العائلة الخاص بك.
bg_bg: Имаш сериозни оплаквания като висока температура или затруднено дишане? Или се намираш в рискова група и си вдигнал температура? Обади се първо на личния си лекар.
de: Haben Sie ernste Beschwerden, wie hohes Fieber oder Atembeschwerden? Oder gehören Sie zu einer Risikogruppe und bekommen Fieber? Rufen Sie dann zuerst Ihren Hausarzt an.
es: ¿Muestras síntomas graves, como fiebre alta o problemas de respiración, o formas parte de un grupo de riesgo y tienes fiebre? Llama primero a tu médico de cabecera.
fr: Vous avez de graves symptômes comme une forte fièvre ou des difficultés à respirer? Ou vous faites partie d'un groupe à risques? Appelez d'abord votre médecin traitant.
nl: Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.
pl: Masz poważne dolegliwości takie jak wysoka gorączka lub trudności z oddychaniem? Albo znajdujesz się w grupie wysokiego ryzyka i masz gorączkę? W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego.
ro: Aveți simptome grave cum ar fi febra mare sau dificultate la respirație sau faceți parte dintr-o categorie de risc și aveți temperatură? Sunați întâi medicul de familie.
tr: Yüksek ateş veya nefes almada güçlük çekme gibi ciddi şikayetleriniz mi var? Veya risk grubuna dahil misiniz ve ateşiniz mi çıkıyor? Önce doktorunuzu arayın.

# moreInformation.requestTest.link
source: Go to coronatest.nl
ar: راجع الموقع Coronatest.nl
bg_bg: Отиди на coronatest.nl
de: Gehen Sie zu coronatest.nl
es: Ir a coronatest.nl
fr: Consultez coronatest.nl
nl: Ga naar coronatest.nl
pl: Przejdź na stronę coronatest.nl
ro: Accesați coronatest.nl
tr: Coronatest.nl adresine gidin

# moreInformation.requestTest.phone
source: Call %@
ar: اتصل بالرقم %@
bg_bg: Обади се на %@
de: Rufen Sie %@ an
es: Llama al %@
fr: Composez le %@
nl: Bel %@
pl: Zadzwoń pod numer %@
ro: Sunați la %@
tr: %@'yi arayın

# moreInformation.notification.measures.title
source: Keep following the rules:
ar: إحرص على الالتزم بالإجراءات جيدًا:
bg_bg: Изпълнявай стриктно следните мерки:
de: Halten Sie sich weiterhin an die Regeln:
es: Respeta las medidas:
fr: Respectez strictement les mesures :
nl: Blijf je goed aan de maatregelen houden:
pl: Przestrzegaj środków ostrożności:
ro: Respectați măsurile:
tr: Önlemlere uymaya devam edin:

# moreInformation.notification.measures.step1
source: Regularly wash your hands
ar: قم بغسل يديك بانتظام
bg_bg: Мий ръцете си редовно.
de: Waschen Sie regelmäßig die Hände.
es: Lávate las manos a menudo
fr: Lavez-vous régulièrement les mains
nl: Was je handen regelmatig
pl: Regularnie myj ręce
ro: Spălați-vă des pe mâini
tr: Ellerinizi düzenli olarak yıkayın

# moreInformation.notification.measures.step2
source: Cough/sneeze into your elbow
ar: اسعل/اعطس في ثنية ذراعك
bg_bg: Кашляй/кихай в сгъвката на лакътя си.
de: Husten bzw. niesen Sie in den Ellbogen.
es: Tose o estornuda en el pliegue del codo
fr: Toussez et éternuez dans votre coude
nl: Hoest/nies in je elleboog
pl: Kaszl/kichaj w zgięcie łokcia
ro: Tușiți/ strănutați în brațul flexat
tr: Dirseğinize öksürün/hapşırın

# moreInformation.notification.measures.step3
source: Keep a 1.5 metre distance from people outside of your household
ar: إبق على مسافة 1.5 متر من الأشخاص غير أفراد أسرتك
bg_bg: Спазвай 1,5 метра дистанция от хора, с които не си от едно домакинство.
de: Halten Sie 1,5 m Abstand zu Personen, die nicht zu Ihrem Haushalt gehören.
es: Mantén una distancia de 1,5 metros entre otras personas que no vivan contigo
fr: Gardez une distance de 1,5 mètre avec les personnes qui ne vivent pas avec vous
nl: Houd 1,5 meter afstand van mensen buiten je huishouden
pl: Zachowuj odległość 1,5 metra od osób spoza Twojego gospodarstwa domowego
ro: Păstrați distanța de 1,5 metri față de persoanele din afara gospodăriei dumneavoastră
tr: Evinizin dışındaki kişilerle aranızda 1,5 metre mesafe tutun

# moreInformation.status.alarm.alt-text
source: Red screen with alarm bell that shows you need to take action immediately
ar: شاشة حمراء مع جرس إنذار يشير إلى أنه ينبغي عليك التصرف الآن.
bg_bg: Червен екран с с алармен звънец, който показва, че в момента трябва да се направи нещо
de: Ein roter Bildschirm mit Alarmglocke gibt an, dass jetzt eine Aktion erforderlich ist.
es: Pantalla roja con campana de alerta que indica que hay que reaccionar urgentemente
fr: Écran rouge avec sonnette d'alarme qui indique qu'une action est maintenant nécessaire
nl: Rood scherm met alarmbel dat aangeeft dat er nu actie nodig is
pl: Czerwony ekran z dzwonkiem alarmowym oznacza, że konieczne jest podjęcie działań
ro: Cerc roșu cu clopoțel de alarmă care indică faptul că o acțiune este necesară acum
tr: Hemen harekete geçmeniz gerektiğini gösteren alarm zili ile kırmızı ekran

# moreInformation.latestTekUpdate
source: CoronaMelder continuously tracks encounters. It also checks every few hours if you've met someone who, at the time of the encounter, was contagious. In that case, you get a notification. Last check on %@
ar: يتتبع CoronaMelder المصادفات باستمرار. يتحقق التطبيق أيضًا كل بضع ساعات مما إذا كان الشخص الذي قابلته معديًا في ذلك الوقت. سيتم إبلاغك إذا كان الأمر كذلك. آخر فحص كان قيد التشغيل في %@
bg_bg: CoronaMelder непрекъснато събира данни за контакти. Също така приложението на няколко часа проверява дали си срещал някого, който към този момент е бил заразен. Ще получиш известие, ако е било така. Последната проверка е била на %@
de: CoronaMelder registriert ständig Begegnungen. Die App kontrolliert auch alle paar Stunden, ob Personen, denen Sie begegnet sind, zu diesem Zeitpunkt ansteckend waren. Wenn ja, erhalten Sie eine Nachricht. Die letzte Kontrolle war am %@
es: CoronaMelder mantiene un registro continuo de encuentros. La app también comprueba cada par de horas si alguien con quien te has encontrado estaba contagiado en ese momento. Recibirás una notificación si ese es el caso. La última comprobación se realizó el %@
fr: CoronaMelder enregistre en permanence les rencontres. L'application vérifie aussi toutes les deux heures si quelqu'un que vous avez rencontré était contagieux à ce moment-là. Vous recevez une notification si c'était le cas. La dernière vérification a été effectuée le %@
nl: CoronaMelder houdt continu ontmoetingen bij. Ook checkt de app elke paar uur of iemand die jij hebt ontmoet, op dat moment besmettelijk was. Je krijgt een melding als dat zo was. Laatste check was op %@
pl: CoronaMelder nieustannie monitoruje spotkania. Aplikacja sprawdza także co parę godzin, czy osoby, z którymi miałeś kontakt, były w tym czasie zarażone koronawirusem. Jeśli tak, otrzymasz powiadomienie. Ostatnią kontrolę przeprowadzono %@
ro: CoronaMelder ține continuu evidența întâlnirilor. De asemenea, aplicația verifică o dată la două ore dacă persoana întâlnită era infectată în acel moment. Dacă este cazul, veți primi o notificare. Ultima verificare a fost pe %@
tr: CoronaMelder, buluşmaları sürekli olarak takip eder. Uygulama ayrıca tanıştığınız birinin o sırada bulaşıcı olup olmadığını birkaç saatte bir kontrol eder. Öyle ise bilgilendirilirsiniz. Son kontrol %@ tarihinde idi.

# cards.exposureOff.title
source: The app is <u>not</u> active
ar: التطبيق <u>غير</u> نشط
bg_bg: Приложението <u>не</u> е активно
de: App ist <u>nicht</u> aktiv.
es: La app <u>no</u> está activada
fr: L'application n'est <u>pas</u> activée
nl: App is <u>niet</u> actief
pl: Aplikacja <u>nie</u> jest aktywna
ro: Aplicația <u>nu</u> este activă
tr: Uygulama etkin <u>değil</u>

# cards.exposureOff.content
source: Turn on the settings the app needs to work.
ar: شغّل الأعدادات التي يحتاج إليها التطبيق كي يعمل.
bg_bg: Включи настройките, които са необходими за правилната работа на приложението.
de: Aktivieren Sie die Einstellungen, die die App benötigt.
es: Activa los ajustes que la app necesita para funcionar.
fr: Activez les paramètres dont l'application a besoin pour fonctionner.
nl: Zet de instellingen aan die de app nodig heeft om te werken.
pl: Włącz ustawienia, które są niezbędne do działania aplikacji.
ro: Activați configurările necesare pentru ca aplicația să funcționeze.
tr: Uygulamanın çalışması için gereken ayarları açın.

# cards.exposureOff.action
source: Turn on app
ar: تشغيل التطبيق
bg_bg: Включване на приложението
de: App aktivieren
es: Activar la app
fr: Ouvrir l'application
nl: App aanzetten
pl: Włącz aplikację
ro: Activare aplicație
tr: Uygulamayı açmak

# cards.bluetoothOff.title
source: The app is <u>not</u> active
ar: التطبيق <u>غير</u> نشط
bg_bg: Приложението <u>не</u> е активно
de: App ist <u>nicht</u> aktiv.
es: La app <u>no</u> está activada
fr: L'application n'est <u>pas</u> activée
nl: App is <u>niet</u> actief
pl: Aplikacja <u>nie</u> jest aktywna
ro: Aplicația <u>nu</u> este activă
tr: Uygulama etkin <u>değil</u>

# cards.bluetoothOff.content
source: Turn on the settings the app needs to work.
ar: شغّل الأعدادات التي يحتاج إليها التطبيق كي يعمل.
bg_bg: Включи настройките, които са необходими за правилната работа на приложението.
de: Aktivieren Sie die Einstellungen, die die App benötigt.
es: Activa los ajustes que la app necesita para funcionar.
fr: Activez les paramètres dont l'application a besoin pour fonctionner.
nl: Zet de instellingen aan die de app nodig heeft om te werken.
pl: Włącz ustawienia, które są niezbędne do działania aplikacji.
ro: Activați configurările necesare pentru ca aplicația să funcționeze.
tr: Uygulamanın çalışması için gereken ayarları açın.

# cards.bluetoothOff.action
source: Turn on app
ar: تشغيل التطبيق
bg_bg: Включване на приложението
de: App aktivieren
es: Activar la app
fr: Ouvrir l'application
nl: App aanzetten
pl: Włącz aplikację
ro: Activare aplicație
tr: Uygulamayı açmak

# cards.noInternet.title
source: The app is <u>not</u> active
ar: التطبيق <u>غير</u> نشط الآن
bg_bg: Приложението <u>не</u> е активно
de: App ist <u>nicht</u> aktiv.
es: La app <u>no</u> está activada
fr: L'application n'est <u>pas</u> activée
nl: App is <u>niet</u> actief
pl: Aplikacja <u>nie</u> jest aktywna
ro: Aplicația <u>nu</u> este activă
tr: Uygulama etkin <u>değil</u>

# cards.noInternet.content
source: The app couldn't connect to the internet for the past 24 hours. Check if your Wi-Fi or mobile data is turned on and try again.
ar: لم يتمكن التطبيق من الاتصال بالإنترنت خلال الأربع والعشرين ساعة الماضية. تأكد من تشغيل الواي فاي وبيانات الهاتف المحمول ثم أعد المحاولة.
bg_bg: През последните 24 часа приложението няма връзка с интернет. Провери дали са включени wifi или мобилните данни и опитай отново.
de: Die App konnte in den letzten 24 Stunden keine Internetverbindung herstellen. Stellen Sie sicher, dass WLAN bzw. Mobildaten aktiviert sind, und versuchen Sie es erneut.
es: La app no ha podido conectarse a internet en las últimas 24 horas. Comprueba si están activados tu wifi o tus datos y prueba otra vez.
fr: L'application n'a pas pu établir de connexion internet ces dernières 24 heures. Contrôlez si votre Wi-Fi ou votre réseau mobile est activé et réessayez.
nl: De app kon de afgelopen 24 uur geen internetverbinding maken. Controleer of je wifi of mobiele data aanstaan en probeer het opnieuw.
pl: Aplikacja nie mogła połączyć się z internetem w ciągu ostatnich 24 godzin. Upewnij się, że wifi lub dane komórkowe są włączone i spróbuj ponownie.
ro: Aplicația nu s-a putut conecta la internet în ultimele 24 de ore. Verificați dacă WiFi sau datele celulare sunt activate și încercați din nou.
tr: Uygulama, son 24 saat içinde internete bağlanamadı. Wifi veya mobil verilerinizin açık olup olmadığını kontrol edin ve tekrar deneyin.

# cards.noInternet.action
source: Try again
ar: حاول مجددًا
bg_bg: Опитай отново
de: Versuchen Sie es erneut.
es: Probar otra vez
fr: Veuillez réessayer
nl: Probeer opnieuw
pl: Spróbuj ponownie
ro: Încercați din nou
tr: Tekrar deneyin

# cards.notificationsOff.title
source: Notifications are turned <u>off</u>
ar: تم <u> إيقاف تشغيل</u> الإشعارات
bg_bg: Известията са <u>изключени</u>
de: Nachrichten sind <u>deaktiviert</u>.
es: Las notificaciones están <u>desactivadas</u>
fr: Les notifications sont <u>désactivées</u>
nl: Meldingen staan <u>uit</u>
pl: Powiadomienia są <u>wyłączone</u>
ro: Notificările <u>nu</u> sunt activate
tr: Bildirimler <u>kapalı</u>

# cards.notificationsOff.content
source: Turn on general notifications so the app can instantly share information when necessary.
ar: قم بتشغيل الإشعارات العامة حتى يقوم التطبيق بمشاركة المعلومات إذا لزم الأمر.
bg_bg: Включи общи известия, така че приложението директно да споделя информация, когато е необходимо.
de: Aktivieren Sie allgemeine Nachrichten, damit die App sofort Informationen teilen kann, wenn das notwendig ist.
es: Activa las notificaciones generales para que la app pueda compartir información cuando sea necesario.
fr: Activez les notifications de manière à ce que l'application puisse partager directement les informations lorsque c'est nécessaire.
nl: Zet algemene meldingen aan zodat de app direct informatie kan delen wanneer dat nodig is.
pl: Włącz powiadomienia ogólne, aby w razie potrzeby aplikacja mogła natychmiastowo udostępnić informacje.
ro: Activați notificările generale, astfel încât aplicația să poată distribui instantaneu informații atunci când este nevoie.
tr: Uygulamanın gerektiğinde bilgileri anında paylaşabilmesi için genel bildirimleri açın.

# cards.notificationsOff.action
source: Turn on notification
ar: تشغيل الإشعارات
bg_bg: Включване на известия
de: Nachrichten aktivieren
es: Activar notificaciones
fr: Activer les notifications
nl: Meldingen aanzetten
pl: Włącz powiadomienia
ro: Activare de notificări
tr: Bildirimleri açmak

# cards.interopannouncement.title
source: Good to know
ar: من الجيد معرفته
bg_bg: Добре е да се знае
es: Conviene saber
nl: Goed om te weten
pl: Warto wiedzieć

# cards.interopannouncement.content
source: CoronaMelder will work with corona apps from other European countries from November 30th onwards.
ar: اعتبارًا من 30 نوفمبر/تشرين الثاني سيعمل CoronaMelder مع تطبيقات كورونا من دول أوروبية أخرى.
bg_bg: От 30.11 CoronaMelder работи заедно с приложения за коронавируса от други европейски държави.
es: A partir del 30 de noviembre, CoronaMelder funciona junto con apps similares de otros países europeos.
nl: CoronaMelder werkt vanaf 30 november samen met corona-apps uit andere Europese landen.
pl: Od 30 listopada CoronaMelder współpracuje z aplikacjami dotyczącymi koronawirusa z innych krajów europejskich.

# cards.interopannouncement.action
source: More information
ar: المزيد من المعلومات
bg_bg: Повече информация
es: Más información
nl: Meer informatie
pl: Więcej informacji

# cards.interopannouncement.secondaryaction
source: Close
ar: إغلاق
bg_bg: Затваряне
es: Cerrar
nl: Sluiten
pl: Zamknij

# enableSettings.exposureNotifications.title
source: Enable contact notifications
ar: تشغيل إشعارات التعرض للإصابة
bg_bg: Включване на известия за контакт
de: Kontaktnachrichten aktivieren
es: Activar notificaciones de contacto
fr: Activer les notifications des contacts
nl: Contactmeldingen aanzetten
pl: Włącz powiadomienia o kontaktach
ro: Activare de notificări de contacte
tr: Temas bildirimlerini açmak

# enableSettings.exposureNotifications.action
source: Open Settings
ar: إفتح الإعدادات
bg_bg: Отвори Настройки
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les paramètres
nl: Open Instellingen
pl: Otwórz Ustawienia
ro: Accesați Configurări
tr: Ayarları aç

# enableSettings.exposureNotifications.step1
source: Open <b>Settings</b> on your phone using the button below
ar: إفتح <b>الإعدادات</b> في هاتفك باستخدام الزر أسفله.
bg_bg: Отвори <b>Настройки</b> на телефона ти чрез натискане на копчето по-долу
de: Öffnen Sie <b>Einstellungen</b> auf Ihrem Telefon über nachstehende Schaltfläche.
es: Abre los <b>Ajustes</b> de tu teléfono pulsando el siguiente botón
fr: Ouvrez <b>Paramètres</b> sur votre téléphone via le bouton ci-dessous
nl: Open <b>Instellingen</b> op je telefoon via de knop hieronder
pl: Otwórz <b>Ustawienia</b> w swoim telefonie poprzez poniższy przycisk
ro: Accesați <b>Configurări</b> pe telefonul dvs. folosind butonul de mai jos
tr: Aşağıdaki düğmeyi kullanarak telefonunuzda <b>ayarlar</b> ’ı açın

# enableSettings.exposureNotifications.step2
source: Turn on contact notifications
ar: شغّل تحذيرات التعرض للإصابة
bg_bg: Включи известия за контакт
de: Kontaktnachrichten aktivieren
es: Activar notificaciones de contacto
fr: Activer les notifications des contacts
nl: Zet contactmeldingen aan
pl: Włącz powiadomienia o kontaktach
ro: Activați notificări contacte
tr: Temas bildirimlerini aç

# enableSettings.exposureNotifications.step2.action.title
source: Notifications about exposure to COVID-19
ar: إشعارات حول التعرض لفيروس كورونا
bg_bg: Известия относно излагане на COVID-19
de: Nachrichten über möglichen Kontakt mit dem Coronavirus
es: Notificaciones sobre riesgo de contagio de la COVID-19
fr: Notifications sur l'exposition au COVID-19
nl: Meldingen over blootstelling aan COVID-19
pl: Powiadomienia o ekspozycji na COVID-19
ro: Notificări despre expunere la COVID-19
tr: COVID-19'a maruz kalma bildirimleri

# enableSettings.bluetooth.title
source: Turn on Bluetooth
ar: تشغيل البلوتوث
bg_bg: Включване на Bluetooth
de: Bluetooth aktivieren
es: Activar Bluetooth
fr: Activer le Bluetooth
nl: Bluetooth aanzetten
pl: Włącz Bluetooth
ro: Activare de Bluetooth
tr: Bluetooth'u açmak

# enableSettings.bluetooth.action
source: Open Settings
ar: فتح الإعدادات
bg_bg: Отвори Настройки
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les paramètres
nl: Open Instellingen
pl: Otwórz Ustawienia
ro: Accesați Configurări
tr: Ayarları aç

# enableSettings.bluetooth.step1
source: Open <b>Settings</b> on your phone using the button below
ar: افتح <b>الإعدادات</b> في هاتفك عن طريق الزر أدناه
bg_bg: Отвори <b>Настройки</b> на телефона ти чрез натискане на копчето по-долу
de: Öffnen Sie <b>Einstellungen</b> auf Ihrem Telefon über nachstehende Schaltfläche.
es: Abre los <b>Ajustes</b> de tu teléfono pulsando el siguiente botón
fr: Ouvrez <b>Paramètres</b> sur votre téléphone via le bouton ci-dessous
nl: Open <b>Instellingen</b> op je telefoon via de knop hieronder
pl: Otwórz <b>Ustawienia</b> w swoim telefonie klikając poniższy przycisk
ro: Accesați <b>Configurări</b> pe telefonul dvs. folosind butonul de mai jos
tr: Aşağıdaki düğmeyi kullanarak telefonunuzda <b>ayarlar</b> ’ı açın

# enableSettings.bluetooth.step2
source: Turn on <b>Bluetooth</b>
ar: قم <b>بتشغيل البلوتوث</b>
bg_bg: Включи<b>Bluetooth</b>
de: Aktivieren Sie <b>Bluetooth</b>.
es: Activar <b>Bluetooth</b>
fr: Activez le <b>Bluetooth</b>
nl: Zet <b>Bluetooth</b> aan
pl: Włącz <b>Bluetooth</b>
ro: Activați <b>&#96;Bluetooth&#96;</b>
tr: <b>Bluetooth</b>'u açın

# enableSettings.bluetooth.step2.action.title
source: Bluetooth
ar: البلوتوث

# enableSettings.localNotifications.title
source: Turn on general notifications
ar: تشغيل الإشعارات العامة
bg_bg: Включване на общи известия
de: Allgemeine Nachrichten aktivieren
es: Activar notificaciones generales
fr: Activer les notifications générales
nl: Algemene meldingen aanzetten
pl: Włącz powiadomienia ogólne
ro: Activare notificări generale
tr: Genel bildirimleri açmak

# enableSettings.localNotifications.action
source: Open Settings
ar: إفتح الإعدادات
bg_bg: Отвори Настройки
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les paramètres
nl: Open Instellingen
pl: Otwórz Ustawienia
ro: Accesați Configurări
tr: Ayarları aç

# enableSettings.localNotifications.step1
source: Open <b>Settings</b> on your phone using the button below
ar: افتح <b>الإعدادات</b> في هاتفك عن طريق الزر أدناه
bg_bg: Отвори <b>Настройки</b> на телефона ти чрез натискане на копчето по-долу
de: Öffnen Sie <b>Einstellungen</b> auf Ihrem Telefon über nachstehende Schaltfläche.
es: Abre los <b>Ajustes</b> de tu teléfono pulsando el siguiente botón
fr: Ouvrez <b>Paramètres</b> sur votre téléphone via le bouton ci-dessous
nl: Open <b>Instellingen</b> op je telefoon via de knop hieronder
pl: Otwórz <b>Ustawienia</b> w swoim telefonie klikając poniższy przycisk
ro: Accesați <b>Configurări</b> pe telefonul dvs. folosind butonul de mai jos
tr: Aşağıdaki düğmeyi kullanarak telefonunuzda <b>ayarlar</b> ’ı açın

# enableSettings.localNotifications.step2
source: Go to <b>Notifications</b>
ar: انتقل إلى<b>الإبلاغ </b>
bg_bg: Отиди на<b>Известяване</b>
de: Gehen Sie zu <b>Benachrichtigungen</b>.
es: Ir a <b>Notificaciones</b>
fr: Allez à <b>Notifications</b>
nl: Ga naar <b>Berichtgeving</b>
pl: Idź do <b>Powiadomienia</b>
ro: Mergeți la <b>Notificări</b>
tr: <b>Bildirimler</b>'e gidin

# enableSettings.localNotifications.step2.action.title
source: Notifications
ar: إشعار
bg_bg: Известяване
de: Benachrichtigungen
es: Notificaciones
nl: Berichtgeving
pl: Powiadomienia
ro: Notificări
tr: Raporlama

# enableSettings.localNotifications.step3
source: Turn on <b>Allow notifications</b>
ar: قم بتشغيل <b> السماح باستلام الإشعارات</ b>
bg_bg: Включи <b>Разреши известяването</b>
de: Aktivieren Sie <b>Benachrichtigung zulassen</b>.
es: Activar <b>Permitir notificaciones</b>
fr: Activez <b>Autoriser les notifications</b>
nl: Zet <b>Sta berichtgeving toe</b> aan
pl: Włącz <b>Zezwalaj na przesyłanie wiadomości</b>
ro: Activați opțiunea <b>Permitere notificări</b>
tr: <b>Raporlamaya izin ver</b>'i açın

# enableSettings.localNotifications.step3.action.title
source: Allow notifications
ar: اسمح باستلام الإشعارات
bg_bg: Разреши известяването
de: Benachrichtigung zulassen
es: Permitir notificaciones
fr: Autorisez les notifications
nl: Sta berichtgeving toe
pl: Zezwalaj na przesyłanie wiadomości
ro: Permiteți notificări
tr: Raporlamaya izin verin

# exposure.notification.userExplanation
source: You were near someone who has coronavirus %@. Read more in the app.
ar: تواجدت %@ بالقرب من شخص مصاب بفيروس كورونا.
bg_bg: Намирал си се %@ близо до някого с коронавирус. Прочети повече в приложението.
de: Sie waren %@ in der Nähe einer Person mit Corona. Lesen Sie mehr in der App.
es: Hace %@ estuviste cerca de alguien con coronavirus. Lee más sobre ello en la app.
fr: Vous avez été %@ proche de quelqu'un qui a le Covid-19. Lisez la suite dans l'application.
nl: Je bent %@ in de buurt geweest van iemand met het coronavirus. Lees meer in de app.
pl: %@ znajdowałeś się w pobliżu osoby z koronawirusem. Przeczytaj więcej w aplikacji.
ro: Acum %@ ați fost în apropierea cuiva infectat cu coronavirus. Citiți mai multe detalii în aplicație.
tr: Korona virüsü olan bir kişinin etrafında %@ bulundunuz. Uygulamada daha fazlasını okuyun.

# exposure.notification.reminder
source: Reminder: %@
ar: تذكير: %@
bg_bg: Напомняне: %@
de: Erinnerung: %@
es: Recordatorio: %@
fr: Rappel : %@
nl: Herinnering: %@
pl: Przypomnienie: %@
ro: Reapel: %@
tr: Hatırlatma: %@

# privacyAgreement.title
source: This is how CoronaMelder uses your data
ar: هكذا يتعامل CoronaMelder مع بياناتك
bg_bg: CoronaMelder използва данните ти по следния начин
de: So verwendet CoronaMelder Ihre Daten
es: CoronaMelder utiliza así tus datos
fr: Comment CoronaMelder utilise vos données.
nl: Zo gebruikt CoronaMelder je gegevens
pl: W ten sposób CoronaMelder używa Twoich danych
ro: Cum folosește CoronaMelder datele dvs.
tr: CoronaMelder verilerinizi böyle kullanır
