Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# help.faq.reason.description
source: The app can quickly warn you after you've been near someone who has coronavirus. Even before you show symptoms. Because it's possible to have coronavirus and be contagious without having symptoms. <br><br>If you get a warning through the app, you'll get instructions on what to do next. And if you should get tested. So you prevent unknowingly infecting people in your environment.<br><br>Did you get tested, and do you have coronavirus? Together with the GGD, you can warn people who were near you for an extended amount of time. Including people you don't know. In a restaurant, cinema or waiting room, and if those people also used the app.<br><br>Thanks to CoronaMelder we can act quicker and prevent new infections. Only together can we get coronavirus under control.
ar: يستطيع التطبيق تحذيرك بسرعة بعد تواجدك بالقرب من شخص مصاب بكورونا. حتى قبل أن تظهر عليك الأعراض. فيمكن أن تكون مصابًا بكورونا وتكون معديًا دون أن تدرك ذلك. <br><br> إذا تلقيت تحذيرًا عبر التطبيق، يمكنك في التطبيق قراءة ما يمكنك فعله وما إذا كان عليك إجراء الفحص. فبذلك يمكنك تجنب تعرض الآخرين في محيطك للإصابة بدون قصد. <br><br>هل تم اختبارك وتبين أنك مصاب بفيروس كورونا؟ عندئذ يمكنك تحذير الأشخاص الذين تواجدوا بالقرب منك لفترة طويلة بمساعدة الـ GGD. حتى الأشخاص الذين لا تعرفهم، في مطعم أو سينما أو غرفة انتظار. طالما أن هؤلاء الأشخاص يستخدمون التطبيق أيضًا. <br><br> بفضل CoronaMelder يمكننا التدخل بسرعة أكبر ومنع حدوث إصابات جديدة. معًا فقط يمكننا السيطرة على كورونا.
bg_bg: Приложението може бързо да те предупреди, ако си бил в близост до човек с коронавирус. Още преди да получиш оплаквания. Понеже може да имаш коронавирус и да си заразен, без сам да го осъзнаваш.br><br>Ако получиш предупреждение през приложението, в приложението ще прочетеш какво можеш да направиш. И дали трябва да си направиш тест. Така ще избегнеш неволното заразяване на хора от обкръжението си.<br><br>Тествал си се и имаш коронавирус? Тогава заедно с Общинската здравна инспекция (GGD) можеш да предупредиш хората, които са били по-дълго време около теб. Непознати също. В ресторант, кино или чакалня. Стига тези хора също да използват приложението.<br>br>Благодарение на CoronaMelder можем бързо да се намесим и да предотвратим нови заразявания. Само заедно ще поставим коронавируса под контрол.
de: Die App kann Sie schnell warnen, wenn Sie in der Nähe einer Person mit Corona waren. Schon bevor Sie Beschwerden haben. Sie können nämlich Corona haben und ansteckend sein, ohne es zu wissen.<br><br>Wenn Sie über die App eine Warnmeldung bekommen, lesen Sie in der App, was zu tun ist. Und ob Sie sich testen lassen müssen. So verhindern Sie, dass Sie Personen in Ihrer Umgebung unbewusst anstecken.<br><br>Sie wurden getestet und haben Corona? Dann können Sie gemeinsam mit dem GGD (auch unbekannte) Personen warnen, die lange in Ihrer Nähe waren. Zum Beispiel in einem Restaurant, Kino oder Wartezimmer. Diese Personen müssen allerdings auch die App benutzen.<br><br>Dank CoronaMelder können wir schneller eingreifen und Neuansteckungen verhindern. Nur gemeinsam bekommen wir Corona unter Kontrolle.
es: La app te puede avisar rápidamente después de haber estado cerca de alguien que tiene coronavirus, incluso antes de que muestres síntomas. De hecho, puedes tener coronavirus y ser contagioso sin saberlo.<br><br>Si recibes un aviso de la app, consulta en la app lo que tienes que hacer y si tienes que hacerte un test. Así evitarás contagiar sin querer a la gente de tu entorno.<br><br>¿Te has hecho un test y tienes coronavirus? Entonces podrás avisar con ayuda del GGD a la gente (incluidos desconocidos) que haya tenido un contacto prolongado contigo en lugares como el cine, un restaurante o sala de espera, siempre y cuando también utilice la app.<br<br>>Gracias a CoronaMelder, podemos reaccionar más rápido y evitar nuevos contagios. Solo juntos podemos contener el coronavirus.
fr: L'application vous avertit rapidement si vous avez été en contact avec une personne qui a le Covid-19. Avant même que vous n'ayez des symptômes. Vous pouvez en effet avoir le Covid-19 et être contagieux(se) sans le savoir.<br><br>Si vous recevez une notification via l'application, lisez dans l'application ce que vous pouvez faire et si vous devez faire un test de dépistage. Vous évitez ainsi de contaminer sans le savoir les personnes qui vous entourent.<br><br>Vous avez fait le test et vous avez le Covid-19 ? Alors, en collaboration avec le GGD, vous pouvez avertir les personnes avec qui vous avez été en contact sur une plus longue durée. Même celles que vous ne connaissez pas. Dans un restaurant, au cinéma ou une salle d'attente. Du moment que ces personnes utilisent également l'application.<br><br>Grâce à CoronaMelder, nous pouvons agir plus vite et éviter de nouvelles contaminations. Ce n'est qu'ensemble que nous pourrons stopper la progression du Covid-19.
nl: De app kan je snel waarschuwen nadat je in de buurt bent geweest van iemand die corona heeft. Al voordat je klachten krijgt. Je kunt namelijk corona hebben en besmettelijk zijn zonder dat je het zelf doorhebt.<br><br>Als je via de app een waarschuwing krijgt, lees je in de app wat je kunt doen. En of je je moet laten testen. Zo voorkom je dat je onbewust mensen in je omgeving besmet.<br><br>Ben je getest en heb je corona? Dan kun je samen met de GGD de mensen waarschuwen die lang bij jou in de buurt zijn geweest. Ook onbekenden. In een restaurant, bioscoop of wachtkamer. Zolang deze mensen ook de app gebruiken.<br><br>Dankzij CoronaMelder kunnen we sneller ingrijpen en nieuwe besmettingen voorkomen. Alleen samen krijgen we corona onder controle.
pl: Aplikacja może Cię szybko ostrzec w przypadku, gdy znalazłeś się w pobliżu osoby z koronawirusem. Jeszcze zanim pojawią się dolegliwości. Możesz mieć koronawirusa i zarażać innych nawet nie zdając sobie z tego sprawy.<br><br>Gdy otrzymasz ostrzeżenie za pośrednictwem aplikacji, przeczytasz w aplikacji co możesz zrobić. A także czy musisz poddać się testowi na obecność koronawirusa. W ten sposób unikasz nieświadomego zarażenia ludzi wokół siebie.<br><br>Zrobiłeś test i masz koronawirusa? W takim przypadku, razem z GGD, możesz ostrzec ludzi, z którymi miałeś styczność. Także tych, których nie znasz. Spotkanych w restauracji, kinie lub poczekalni. Oczywiście, jeśli korzystają z aplikacji.<br><br>Dzięki aplikacji CoronaMelder możemy szybciej interweniować i zapobiegać nowym zakażeniom. Tylko wspólnymi siłami możemy uzyskać kontrolę nad koronawirusem.
ro: Aplicația vă poate avertiza repede după ce v-ați aflat în apropierea cuiva infectat cu coronavirus, chiar înainte de a avea simptome. Puteți fi infectat și contagios fără a știi acest lucru. <br><br>Dacă primiți o avertizare prin aplicație, citiți în aplicație ce puteți face și dacă trebuie să vă testați. În acest fel preveniți infectarea în mod involuntar a persoanelor din apropierea dvs.<br><br> Ați fost testat și sunteți infectat cu coronavirus? Împreună cu GGD (Serviciul de Sănătate Municipal) puteți avertiza persoanele care s-au aflat mult timp în apropierea dvs., chiar și persoane necunoscute, întâlnite într-un restaurant, cinematograf sau sală de așteptare. Acest lucru este posibil doar dacă și aceste persoane folosesc aplicația.<br><br>Datorită aplicației CoronaMelder putem interveni rapid pentru a preveni noi infectări. Numai împreună putem ține coronavirus sub control.
tr: Korona olan birinin yakınında bulunduktan sonra uygulama sizi hızlı bir şekilde uyarabilir. Sizde henüz şikayetler oluşmadan bile. Korona taşıyor olabilirsiniz ve fark etmeden bulaşıcı olabilirsiniz.<br><br>Uygulama aracılığıyla bir uyarı alırsanız, neler yapabileceğinizi uygulamada okuyabilirsiniz. Mesela test edilmeniz gerekip gerekmediğini. Bu şekilde çevrenizdeki insanları bilinçsizce enfekte etmeyi önlersiniz.<br><br>Test edildiniz ve sizde Korona mı var? Daha sonra GGD ile birlikte etrafınızda uzun süre bulunmuş olan kişileri uyarabilirsiniz. Tanımadığınız kişileri de. Bir restoranda, sinemada veya bekleme odasında. Uygulama bu kişiler tarafından kullanıldığı sürece.<br><br>CoronaMelder sayesinde daha hızlı müdahale edip yeni enfeksiyonların önüne geçebiliriz. Korona'yı ancak birlikte kontrol altına alabiliriz.

# help.faq.upload_keys.title
source: Can I send others a notification if I have coronavirus?
ar: هل يمكنني إبلاغ الآخرين إذا كنت مصابا بكورونا؟
bg_bg: Мога ли да изпратя известие на други хора, ако имам коронавирус?
de: Kann ich anderen eine Nachricht schicken, wenn ich Corona habe?
es: ¿Puedo enviar una notificación a otras personas si tengo coronavirus?
fr: Puis-je envoyer une notification aux autres si j'ai le Covid-19 ?
nl: Kan ik anderen een melding sturen als ik corona heb?
pl: Czy mogę wysłać powiadomienie innym, gdy okaże się, że mam koronawirusa?
ro: Pot trimite notificări dacă sunt infectat cu coronavirus?
tr: Bende Korona olduğunda başkalarına bildirim gönderebilir miyim?

# help.faq.upload_keys.description
source: You can only send a notification to others if you were tested and found to have coronavirus. In this case, the GGD calls you with the test results.<br><br>During this phone call, a GGD employee checks your GGD key. You can find this key in the app. This way, we make sure only people who are truly infected can send notifications to others.<br><br>After your GGD key is checked, you can share the codes your phone has sent to other phones in the last 14 days.<br><br>By doing so, the people who were near you while you were contagious are notified. But only if these people also use the app.
ar: لا يمكنك إرسال إشعار للآخرين إلا إذا قمتَ بإجراء اختبار وتبين أنك مصاب بكورونا. في هذه الحالة، ستتصل بك الـ GGD لإبلاغك بنتيجة الاختبار.<br><br>أثناء هذه المكالمة الهاتفية، سيتحقق موظف الـ GGD من مفتاح الـ GGD الخاص بك. تجد هذا المفتاح في التطبيق. بهذه الطريقة، من المؤكد دائمًا أن الأشخاص المصابين حقًا هم فقط من يمكنهم إرسال الإشعارات.<br><br> بعد التحقق من مفتاح الـ GGD، يمكنك مشاركة الرموز التي أرسلها هاتفك إلى الهواتف الأخرى في الـ 14 يومًا الماضية. <br><br>وبهذه الطريقة يمكن للأشخاص الذين كنت متواجدًا بالقرب منهم عندما كنت ناقلاً للعدوى تلقي إشعار. فقط إذا كان هؤلاء الأشخاص يستخدمون التطبيق أيضًا.
bg_bg: Можеш да изпратиш известие до други хора само ако от направения ти тест се установи, че имаш коронавирус. В този случай от Общинската здравна инспекция (GGD) ще ти се обадят с резултата от теста.<br><br>По време на този телефонен разговор служител на GGD ще провери твоя GGD-ключ. Ще го откриеш в приложението. Така винаги е сигурно, че само хора, които са наистина заразени, могат да изпращат известия.<br><br>След като е проверен твоят GGD-ключ, можеш да споделиш кодовете, които телефонът ти е изпращал на други телефони през изминалите 14 дни.<br><br>Така хората, в чиято близост си бил, докато си бил заразен, могат да получат известие. Само ако и тези хора използват приложението.
de: Sie können nur eine Nachricht an andere schicken, wenn sich nach einem Test herausstellt, dass Sie Corona haben. Der GGD ruft Sie in diesem Fall an.<br><br>Bei diesem Gespräch kontrolliert ein GGD-Mitarbeiter Ihren GGD-Schlüssel. Sie finden ihn in der App. So wird immer sichergestellt, dass nur Personen Nachrichten verschicken können, die wirklich Corona haben.<br><br>Nach der Kontrolle Ihres GGD-Schlüssels können Sie die Codes teilen, die Ihr Telefon in den letzten 14 Tagen an andere Telefone geschickt hat.<br><br>So bekommen die Personen, in deren Nähe Sie waren, als Sie ansteckend waren, eine Nachricht. Aber nur, wenn diese Personen auch die App nutzen.
es: Solo puedes enviar notificaciones a otras personas si te has hecho un test y resulta que tienes coronavirus. En ese caso, te llamará el GGD (servicio de salud municipal) con los resultados.<br><br>Durante la llamada, el asistente del GGD confirmará tu clave GGD que encontrarás en la app. Así siempre se está seguro de que solo las personas realmente contagiadas pueden enviar sus notificaciones.<br><br>Una vez confirmada tu clave GGD, podrás compartir los códigos que tu teléfono ha enviado a otros teléfonos en los últimos 14 días.<br><br>Así las personas que estuvieron cerca de ti mientras eras contagioso recibirán una notificación anónima, siempre y cuando también utilicen la app.
fr: Vous ne pouvez envoyer de notification aux autres que si vous avez fait un test de dépistage et qu'il s'avère par la suite que vous avez le Covid-19. Dans ce cas, le GGD vous appelle pour vous communiquer le résultat du test.<br><br>Lors de cet entretien téléphonique, un employé du GGD contrôle votre code GGD. Vous trouvez celui-ci dans l'application. Nous sommes ainsi toujours certains que seules les personnes qui sont vraiment contaminées puissent envoyer leurs notifications.<br><br>Après contrôle de votre code GGD, vous pouvez partager les codes que votre téléphone a envoyés aux autres téléphones ces 14 derniers jours.<br><br>Les personnes avec qui vous avez été en contact lorsque vous étiez contagieux reçoivent alors un message anonyme. Uniquement si ces personnes utilisent également l'application.
nl: Je kunt alleen een melding naar anderen sturen als je getest bent en corona blijkt te hebben. De GGD belt je in dat geval met de uitslag van de test.<br><br>Tijdens dit telefoongesprek controleert een GGD-medewerker jouw GGD-sleutel. Deze vind je in de app. Zo is altijd zeker dat alleen mensen die echt besmet zijn meldingen kunnen versturen.<br><br>Nadat je GGD-sleutel is gecontroleerd kun je de codes delen die jouw telefoon de afgelopen 14 dagen naar andere telefoons heeft verzonden.<br><br>Zo kunnen mensen, bij wie je in de buurt bent geweest toen je besmettelijk was, een melding krijgen. Alleen als deze mensen ook de app gebruiken.
pl: Możesz wysłać innym powiadomienie tylko wtedy, gdy zrobiłeś test i okazało się, że masz koronawirusa. W tym przypadku GGD zadzwoni do Ciebie z wynikiem testu.<br><br>Podczas rozmowy telefonicznej pracownik GGD sprawdzi Twój klucz GGD. Możesz go znaleźć w aplikacji. Dzięki temu powiadomienia są wysyłane wyłącznie przez osoby rzeczywiście zarażone.<br><br>Po sprawdzeniu Twojego klucza GGD, możesz udostępnić kody, które Twój telefon wysłał w przeciągu ostatnich 14 dni do innych telefonów.<br><br>W ten sposób osoby, z którymi miałeś kontakt, gdy byłeś zarażony, mogą otrzymać powiadomienie. Tylko, jeśli oni również używają aplikacji.
ro: Puteți trimite notificări altor persoane doar dacă ați fost testat și rezultă că aveți coronavirus. În acest caz, GGD (Serviciul de Sănătate Municipal) vă va suna pentru a vă da rezultatul testului.<br><br>În timpul acestei conversații telefonice, angajatul GGD vă controlează cheia GGD personală. Aceasta se găsește în aplicație. Această cheie garantează că doar codurile unei persoane contaminate pot fi adăugate pe listă.<br><br>După ce cheia GGD personală a fost controlată, puteți distribui codurile transmise de către telefonul dvs. altor telefoane în ultimele 14 zile.<br><br>În acest fel, persoanele care au fost în apropierea dvs. când erați contagios, pot primi o notificare. Notificarea poate fi trimisă doar dacă și aceste persoane folosesc aplicația.
tr: Ancak test edildiyseniz ve Korona taşıdığınız tespit edildiyse başkalarına bildirim gönderebilirsiniz. Bu durumda GGD test sonucunu size bildirecektir.<br><br>Bu telefon görüşmesi sırasında GGD çalışanı GGD anahtarınızı kontrol eder. Bunu uygulamada bulabilirsiniz. Bu şekilde, sadece gerçekten enfekte olmuş olan kişilerin bildirim gönderebileceği her zaman kesindir.<br><br>GGD anahtarınız kontrol edildikten sonra, telefonunuzun son 14 gün içinde başka telefonlara gönderdiği kodları paylaşabilirsiniz.<br><br> Bu şekilde, bulaşıcı olduğunuzda yakınında bulunduğunuz kişilere bir bildirim gönderilir. Ancak bu kişiler de uygulamayı kullanıyorsa.

# help.faq.deletion.title
source: How do I delete my data?
ar: كيف أقوم بحذف بياناتي؟
bg_bg: Как да премахна данните си?
de: Wie lösche ich meine Daten?
es: ¿Cómo puedo eliminar mis datos?
fr: Comment supprimer mes données ?
nl: Hoe verwijder ik mijn gegevens?
pl: Jak mogę usunąć moje dane?
ro: Cum îmi șterg datele?
tr: Verilerimi nasıl silerim?

# help.faq.privacy_policy.title
source: Privacy statement
ar: بيان حماية الخصوصية
bg_bg: Декларация за поверителност
de: Datenschutzerklärung
es: Declaración de privacidad
fr: Déclaration de protection de la vie privée
nl: Privacyverklaring
pl: Oświadczenie o ochronie prywatności
ro: Declarația de confidențialitate
tr: Gizlilik beyanı

# help.faq.colofon.title
source: Colophon
ar: إشارة الناشر
bg_bg: Заключителни печатни бележки
de: Impressum
es: Colofón
fr: À propos
nl: Colofon
pl: Stopka
ro: Colofon
tr: Kolofon

# help.faq.accessibility.title
source: Accessibility
ar: قابلية الوصول
bg_bg: Достъпност
de: Zugänglichkeit
es: Accesibilidad
fr: Accessibilité
nl: Toegankelijkheid
pl: Dostępność
ro: Accesibilitate
tr: Ulaşılabilirlik
