Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# contamination.after.description
source: Haven't had symptoms until %@? Then you won't have to stay at home anymore. But do keep following the general coronavirus-related rules.
ar: ألم تظهر عليك أعراض إلى غاية %@؟ لم يعد عليك البقاء في المنزل إذًا. لكن استمر في اتباع القواعد العامة ضد كورونا.
bg_bg: Ако до %@ включително не си получил оплаквания, няма нужда повече да си стоиш вкъщи. Все пак продължи да спазваш общите правила срещу коронавирус.
de: Haben Sie bis einschließlich %@ keine Symptome bekommen? Dann brauchen Sie nicht mehr zu Hause zu bleiben. Halten Sie aber weiter die allgemeine Corona-Verhaltensregeln ein.
es: ¿No has mostrado ningún síntoma hasta el %@? Entonces ya no tienes que quedarte en casa. Aun así, no te olvides de seguir respetando las medidas generales contra el coronavirus.
fr: Si vous n'avez pas de symptôme jusqu'au %@, il n'est plus nécessaire de rester chez vous. Continuez toutefois à suivre les règles générales de lutte contre la diffusion du Covid-19.
nl: Heb je tot en met %@ geen klachten gekregen? Dan hoef je niet meer thuis te blijven. Blijf wel de algemene regels tegen corona volgen.
pl: Do %@ włącznie nie pojawiły się żadne dolegliwości? A więc nie musisz dłużej pozostawać w domu. Jednak trzymaj się ogólnych zasad zapobiegających koronawirusowi.
ro: Nu ați avut până la data de %@ (inclusiv) niciun simptom? Atunci nu trebuie să mai stați acasă. Respectați în continuare regulile generale împotriva acestui coronavirus.
tr: %@ tarihine kadar sizde şikayetler oluşmadı mı? Öyleyse artık evde kalmak zorunda değilsiniz. Korona'dan korunmak için genel önlemleri almaya devam edin.

# contamination.complaints.title
source: Possible coronavirus symptoms
ar: الأعراض التي تتناسب مع فيروس كورونا
bg_bg: Оплаквания, които са характерни за коронавируса
de: Beschwerden, die zum Coronavirus passen
es: Síntomas relacionados con el coronavirus
fr: Symptômes correspondant au Covid-19
nl: Klachten die passen bij het coronavirus
pl: Dolegliwości typowe dla koronawirusa
ro: Simptome care sunt asociate cu coronavirus
tr: Korona virüsü ile ilgili şikayetler

# contamination.complaints.step1
source: cold symptoms like nasal cold, runny nose, sneezing, sore throat
ar: أعراض الزكام كحساسية الأنف وسيلان الأنف والعطس وألم في الحلق
bg_bg: оплаквания при настинка като хрема, течащ нос, кихане, болки в гърлото
de: Erkältungssymptome wie Schnupfen, laufende Nase, Niesen, Halsschmerzen
es: síntomas de resfriado como congestión nasal, moqueo, estornudos, dolor de garganta
fr: symtômes comme rhume, nez qui coule, éternuements, mal à la gorge
nl: verkoudheidsklachten zoals neusverkoudheid, loopneus, niezen, keelpijn
pl: objawy przeziębienia takie jak nieżyt nosa, katar, kichanie, ból gardła
ro: simptome de răceală cum ar fi rinită, curgerea nasului, strănut, dureri în gât
tr: burun nezlesi, burun akıntısı, hapşırma, boğaz ağrısı gibi soğuk algınlığı şikayetleri

# contamination.complaints.step2
source: sore throat
ar: إلتهاب الحلق
bg_bg: болки в гърлото
de: Halsschmerzen
es: dolor de garganta
fr: mal à la gorge
nl: keelpijn
pl: ból gardła
ro: durere în gât
tr: boğaz ağrısı

# contamination.complaints.step3
source: coughing
ar: العطس
bg_bg: кашлица
de: Husten
es: tos
fr: toux
nl: hoesten
pl: kaszel
ro: tuse
tr: öksürük

# contamination.complaints.step4
source: sudden loss of smell or taste (without nasal congestion)
ar: فقدان مفاجئ لحاسة الشم و/ أو التذوق (بدون احتقان الأنف)
bg_bg: внезапна загуба на обоняние и/или вкус (без запушен нос)
de: Plötzlicher Geruchs- und/oder Geschmacksverlust (ohne verstopfte Nase)
es: una pérdida súbita del olfato o el gusto (sin congestión nasal)
fr: perte soudaine de l'odorat et/ou du goût (sans congestion nasale)
nl: plotseling verlies van reuk en/of smaak (zonder neusverstopping)
pl: nagła utrata zmysłu zapachu lub smaku (bez przekrwienia nosa)
ro: pierderea bruscă a simțului mirosului și gustului (fără a fi înfundat în nas)
tr: Ani koku ve tat alma kaybı (burun tıkanıklığı olmadan)

# contamination.complaints.step5
source: elevated temperature or fever
ar: إرتفاع في درجة الحرارة أو حمى
bg_bg: повишена температура или треска
de: Leichtes Fieber oder Fieber
es: fiebre
fr: fièvre
nl: verhoging of koorts
pl: podwyższona temperatura ciała
ro: temperatură mare sau febră
tr: vücut ısısında artış veya ateş

# contamination.complaints.step6
source: shortness of breath
ar: ضيق في التنقس
bg_bg: задух
de: Kurzatmigkeit
es: dificultad para respirar
fr: difficultés à respirer
nl: benauwdheid
pl: duszności
ro: greutate în a respira
tr: nefes darlığı

# status.icon.accessibility.ok
source: Green circle with checkmark that shows the app has been set up properly
ar: دائرة خظراء مع علامة صح تشير إلى أن التطبيق قد تم إعداده بشكل صحيح
bg_bg: Зелено кръгче с отметка, която показва, че приложението е настроено правилно
de: Ein grüner Kreis mit Häkchen gibt an, dass die App gut eingestellt ist.
es: Círculo verde con una marca que indica que la app está ajustada correctamente
fr: Cercle vert coché qui indique que l'application est paramétrée correctement
nl: Groen rondje met vinkje dat aangeeft dat de app goed staat ingesteld
pl: Zielone kółko z ptaszkiem oznacza, że ustawienia aplikacji są prawidłowe
ro: Cercul verde cu marcaj de validare care indică faptul că aplicația este configurată corect
tr: Uygulamanın doğru kurulduğunu gösteren yeşil daire içinde onay işareti

# status.icon.accessibility.inactive
source: Yellow circle with exclamation mark as warning
ar: دائرة صفراء مع علامة تعجب كتحذير
bg_bg: Жълто кръгче с удивителен знак като предупреждение
de: Ein gelber Kreis mit Ausrufezeichen ist eine Warnung.
es: Círculo amarillo con signo de exclamación como aviso
fr: Cercle jaune avec point d'exclamation comme avertissement
nl: Geel rondje met uitroepteken als waarschuwing
pl: Żółte kółko z wykrzyknikiem to ostrzeżenie
ro: Cercul galben cu semn de exclamare ca avertisment
tr: Uyarı olarak sarı daire içinde ünlem işareti

# status.icon.accessibility.notified
source: Red circle with alarm bell that shows you need to take action immediately
ar: دائرة حمراء مع جرس إنذار تشير إلى أنه عليك التصرف الآن
bg_bg: Червено кръгче с алармен звънец, който показва, че в момента трябва да се направи нещо
de: Ein roter Kreis mit Alarmglocke gibt an, dass jetzt eine Aktion erforderlich ist.
es: Círculo rojo con campana de alerta que indica que hay que reaccionar urgentemente
fr: Cercle rouge avec sonnette d'alarme qui indique qu'une action est nécessaire
nl: Rood rondje met alarmbel dat aangeeft dat er nu actie nodig is
pl: Czerwone kółko z dzwonkiem alarmowym oznacza, że konieczne jest podjęcie działań
ro: Cerc roșu cu clopoțel de alarmă care indică faptul că o acțiune este acum necesară
tr: Eyleme geçmenin gerekli olduğunu gösteren alarm zilli kırmızı daire

# status.icon.accessibility.paused
source: Grey circle with pause icon indicating that the app is paused
ar: دائرة رمادية اللون عليها رمز الإيقاف يشير إلى أنه تم إيقاف التطبيق مؤقتًا
bg_bg: Сиво кръгче със знак за пауза, което показва, че приложението е поставено на пауза
de: Grauer Kreis mit Pausezeichen gibt an, dass die App angehalten wurde
es: Círculo gris con símbolo de pausa que indica que la app está pausada
fr: Rond gris avec signe de pause qui indique que l'application est mise en pause
nl: Grijs rondje met pauzeteken dat aangeeft dat de app gepauzeerd is
pl: Szare kółko z symbolem pauzy wskazuje, że aplikacja jest wstrzymana
ro: Cerc gri cu pictogramă "pauză" care arată că aplicația este întreruptă.
tr: Uygulamanın duraklatıldığını belirten duraklama işaretli gri daire

# status.notified.today
source: today
ar: اليوم
bg_bg: днес
de: heute
es: hoy
fr: aujourd'hui
nl: vandaag
pl: dzisiaj
ro: Astăzi
tr: bugün

# moreInformation.situation.title
source: What can you do in this situation?
ar: ما الذي يمكنك فعله في هذه الحالة؟
bg_bg: Какво можеш да направиш в тази ситуация?
de: Was können Sie in dieser Situation tun?
es: ¿Qué hacer en este caso?
fr: Que pouvez-vous faire dans une telle situation ?
nl: Wat kun je doen in deze situatie?
pl: Co możesz zrobić w tej sytuacji?
ro: Ce puteți face în această situație?
tr: Bu durumda ne yapabilirsiniz?

# moreInformation.situation.step1
source: No symptoms? Get tested for coronavirus and stay home until you get the results
ar: أليست لديك أي أعراض؟ قم بإجراء فحص كورونا والزم المنزل حتى تستلم النتيجة
bg_bg: Нямаш никакви оплаквания? Направи си тест за коронавирус и остани вкъщи, докато научиш резултата
de: Haben Sie keine Beschwerden? Machen Sie einen Coronatest und bleiben Sie zu Hause, bis Sie das Ergebnis haben.
es: ¿No muestras síntomas? Hazte un test y quédate en casa hasta que sepas los resultados
fr: Vous n'avez aucun symptôme ? Faites un test de dépistage du Covid-19 et restez chez vous jusqu'à ce que vous receviez le résultat
nl: Heb je geen klachten? Doe een coronatest en blijf thuis tot je de uitslag weet
pl: Nie masz żadnych dolegliwości? Zrób test na obecność koronawirusa i pozostań w domu do momentu otrzymania wyników
ro: Nu aveți simptome? Faceți un test pentru coronavirus și rămâneți acasă până aflați rezultatele
tr: Şikayetiniz yok mu? Korona testi yaptırın ve sonucu öğrenene kadar evde kalın.

# moreInformation.situation.step2
source: Do you have (mild) symptoms related to the coronavirus? Get tested for coronavirus and stay home until you get the results
ar: هل لديك أعراض (خفيفة) تتناسب مع كورونا؟ قم بإجراء فحص كورونا والزم المنزل حتى تستلم النتيجة
bg_bg: Имаш (леки) оплаквания, които са характерни за коронавируса? Направи си тест за коронавирус и остани вкъщи, докато научиш резултата
de: Haben Sie (leichte) Beschwerden, die zu Corona passen? Machen Sie einen Coronatest und bleiben Sie zu Hause, bis Sie das Ergebnis haben.
es: ¿Muestras síntomas, aunque sean leves, relacionados con el coronavirus? Hazte un test y quédate en casa hasta que sepas los resultados
fr: Vous avez de (légers) symptômes qui correspondent à ceux du Covid-19 ? Faites un test de dépistage et restez chez vous jusqu'à ce que vous receviez le résultat
nl: Heb je (lichte) klachten die passen bij corona? Doe een coronatest en blijf thuis tot je de uitslag weet
pl: Masz łagodne dolegliwości, które są typowe dla koronawirusa? Zrób test na obecność koronawirusa i pozostań w domu do momentu otrzymania wyników
ro: Aveți simptome ușoare care ar putea fi asociate cu coronavirus? Testați-vă pentru coronavirus și rămâneți acasă până aflați rezultatele
tr: Korona'ya uyan (hafif) şikayetleriniz mi var? Korona testi yaptırın ve sonucu öğrenene kadar evde kalın.

# moreInformation.situation.step3
source: Serious symptoms or part of a high-risk group? Call your doctor
ar: هل لديك أعراض خطيرة وأنت من ضمن مجموعة معرضة للخطر؟ اتصل بطبيب العائلة الخاص بك
bg_bg: Имаш сериозни оплаквания или се намираш в рискова група? Обади се на личния си лекар
de: Haben Sie ernste Beschwerden oder gehören Sie zu einer Risikogruppe? Rufen Sie Ihren Hausarzt an.
es: ¿Muestras síntomas graves o formas parte de un grupo de riesgo? Llama a tu médico de cabecera
fr: Vous avez de graves symptômes ou vous faites partie d'un groupe à risques ? Appelez votre médecin traitant
nl: Heb je ernstige klachten of zit je in een risicogroep? Bel je huisarts
pl: Masz poważne dolegliwości lub znajdujesz się w grupie wysokiego ryzyka? Zadzwoń do swojego lekarza rodzinnego
ro: Aveți simptome grave sau faceți parte dintr-o categorie de risc? Sunați medicul de familie
tr: Ciddi şikayetleriniz mi var veya bir risk grubuna dahil misiniz? Doktorunuzu arayın

# shareAppTitle
source: I'm helping to keep the coronavirus under control with CoronaMelder. Will you join me?
ar: أساهم من خلال استخدام CoronaMelder في إبقاء كورونا تحت السيطرة. هل ستشارك أنت أيضًا؟
bg_bg: Помагам за поставянето на коронавируса под контрол с CoronaMelder. Ще се включиш ли и ти?
de: Ich helfe dabei, Corona mit CoronaMelder unter Kontrolle zu bekommen. Machen Sie auch mit?
es: Estoy ayudando a contener el coronavirus con CoronaMelder. ¡Únete!
fr: J'aide à stopper la propagation du Covid-19 avec CoronaMelder. Vous voulez vous aussi contribuer à la stopper ?
nl: Ik help corona onder controle te krijgen met CoronaMelder. Doe je ook mee?
pl: Pomagam uzyskać kontrolę nad koronawirusem dzięki CoronaMelder. Przyłączysz się?
ro: Ajut să ținem coronavirus sub control cu ajutorul aplicației​​CoronaMelder. Participi și tu?
tr: Korona’nın kontrol altına alınmasına yardımcı oluyorum. Siz de katılır mısınız?

source: OK
ar: حسنًا
tr: Tamam

source: Yes
ar: نعم
bg_bg: Да
de: Ja
es: Sí
fr: Oui
nl: Ja
pl: Tak
ro: Da
tr: Evet

source: No
ar: كلا
bg_bg: Не
de: Nein
fr: Non
nl: Nee
pl: Nie
ro: Nu
tr: Hayır

source: Warning
ar: تحذير
bg_bg: Предупреждение
de: Warnung
es: Aviso
fr: Avertissement
nl: Waarschuwing
pl: Ostrzeżenie
ro: Avertisment
tr: Uyarı

# back
source: Previous
ar: السابق
bg_bg: Назад
de: Zurück
es: Anterior
fr: Précédent
nl: Vorige
pl: Poprzedni
ro: Înapoi
tr: Önceki

source: Cancel
ar: إلغاء
bg_bg: Анулирай
de: Abbrechen
es: Anular
fr: Annuler
nl: Annuleer
pl: Anuluj
ro: Anulați
tr: İptal et

source: Example
ar: مثال
bg_bg: Пример
de: Beispiel
es: Ejemplo
fr: Exemple
nl: Voorbeeld
pl: Przykład
ro: Exemplu
tr: Örnek

source: Close
ar: إغلاق
bg_bg: Затваряне
de: Schließen
es: Cerrar
fr: Fermer
nl: Sluiten
pl: Zamknij
ro: Închideți
tr: Kapat

# error.title
source: Something went wrong
ar: حدث خطأ ما
bg_bg: Нещо се обърка
de: Es ist ein Fehler aufgetreten.
es: Ha habido un error
fr: Un problème est survenu
nl: Er ging iets mis
pl: Coś poszło nie tak
ro: Ceva nu a funcționat corect
tr: Bir hata oluştu

# learnMore
source: Read more
ar: إقرأ المزيد
bg_bg: Повече информация
de: Lesen Sie weiter
es: Más información
fr: En savoir plus
nl: Lees meer
pl: Czytaj więcej
ro: Citiți mai mult
tr: Daha fazlasını oku

# updateApp.error.message
source: Can't open the App Store
ar: لا يمكن فتح متجر التطبيقات [App Store]
bg_bg: App Store не се отваря.
de: Der App Store kann nicht geöffnet werden.
es: No se puede abrir la App Store.
fr: Impossible d'ouvrir l'App Store.
nl: De App Store kan niet geopend worden.
pl: Nie można otworzyć App Store.
ro: App Store nu poate fi deschis
tr: App Store açılamıyor.

# updateApp.title
source: The app needs to be updated
ar: التطبيق بحاجة إلى تحديث
bg_bg: Приложението се нуждае от актуализация
de: Die App muss aktualisiert werden.
es: La app necesita actualizarse
fr: L'application a besoin d’être mise à jour
nl: De app heeft een update nodig
pl: Aplikacja wymaga aktualizacji
ro: Aplicația trebuie actualizată
tr: Uygulamanın güncellenmesi gerekiyor

# updateApp.content
source: Update the app to make sure it keeps working well.
ar: حدّث التطبيق لكي يستمر في العمل بشكل صحيح
bg_bg: Актуализирай приложението, за да продължи да работи добре.
de: Aktualisieren Sie die App, damit diese weiterhin einwandfrei funktioniert.
es: Actualiza la app para asegurar su buen funcionamiento.
fr: Mettez à jour l'application pour garantir son bon fonctionnement.
nl: Update de app om te zorgen dat deze goed blijft werken.
pl: Zaktualizuj aplikację, aby działała ona prawidłowo.
ro: Actualizați aplicația pentru ca aceasta să funcționeze corect în continuare.
tr: Düzgün çalışmasını sağlamak için uygulamayı güncelleyin.

# updateApp.button
source: Update
ar: تحديث
bg_bg: Актуализиране
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
nl: Updaten
pl: Zaktualizuj
ro: Actualizare
tr: Güncellemek

# endOfLife.title
source: CoronaMelder is closed
ar: توقف CoronaMelder عن العمل
bg_bg: CoronaMelder е спряно
de: CoronaMelder wurde eingestellt.
es: CoronaMelder se ha suspendido
fr: CoronaMelder n'existe plus
nl: CoronaMelder is gestopt
pl: Aplikacja CoronaMelder została zatrzymana
ro: CoronaMelder s-a oprit.
tr: CoronaMelder durdu

# endOfLife.description
source: The Ministry of Health, Welfare and Sports has decided that the app is no longer necessary. From now on, you won't get a notification after you've been near someone who has coronavirus.
ar: قررت وزارة الصحة والرعاية والرياضة أن التطبيق لم يعد ضروريًا. لذلك لن تتلقى إشعارات بعد بَعد تواجدك بالقرب من شخص مصاب بكورونا.
bg_bg: Министерството на здравеопазването, благосъстоянието и спорта реши, че приложението вече не е необходимо. Това означава, че повече няма да получаваш известия, ако си бил близо до някой с коронавирус.
de: Das Ministerium für Gesundheit, Gemeinwohl und Sport hat beschlossen, dass die App nicht mehr erforderlich ist. Sie erhalten also keine Nachricht mehr, wenn Sie in der Nähe einer Person mit Corona waren.
es: El Ministerio de Salud, Bienestar y Deporte ha decidido que ya no hace falta la app, así que ya no recibirás ninguna notificación cuando hayas estado cerca de alguien con coronavirus.
fr: Le Ministère de la Santé publique, du Bien-être et des Sports a décidé que l'application n'est plus nécessaire. Vous ne recevrez donc plus de notification après avoir été proche de quelqu'un qui a le Covid-19.
nl: Het Ministerie van Volksgezondheid, Welzijn en Sport heeft besloten dat de app niet meer nodig is. Je krijgt dus geen melding meer nadat je in de buurt bent geweest van iemand met corona.
pl: Holenderskie Ministerstwo Zdrowia, Opieki Społecznej i Sportu uznało, że aplikacja nie jest już potrzebna. Nie otrzymasz więc już powiadomienia, gdy okaże się, że znajdowałeś się w pobliżu osoby z koronawirusem.
ro: Ministerul Sănătății publice, Bunăstării și Sportului din Țările de Jos a decis că aplicația nu mai este necesară. Deci, nu veți mai primi notificări după ce ați fost în preajma cuiva infectat cu coronavirus.
tr: Sağlık, Refah ve Spor Bakanlığı uygulamanın artık gerekli olmadığına karar verdi. Dolayısıyla, Korona bulasmış birinin etrafında bulunduktan sonra artık size bildirim gönderilmeyecektir.

# step1Title
source: Help stop the spread of coronavirus
ar: ساهم في وقف انتشار فيروس كورونا
bg_bg: Съдействай за спиране на разпространението на коронавируса
de: Helfen Sie dabei, die Verbreitung des Coronavirus zu stoppen.
es: Ayuda a detener la propagación del coronavirus
fr: Contribuez à stoppez la propagation du Covid-19
nl: Help de verspreiding van het coronavirus te stoppen
pl: Pomóż powstrzymać rozprzestrzenianie się koronawirusa
ro: Ajutați la oprirea răspândirii coronavirusului
tr: Korona virüsünün yayılmasını durdurmaya yardımcı olun

# step1Content
source: This app notifies you if you've been near someone who has coronavirus. So you can prevent infecting people around you.
ar: يقوم هذا التطبيق بتحذيرك بعد أن تواجدت بالقرب من شخص مصاب بفيروس كورونا. بذلك تستطيع أن تتفادى نقل الفيروس إلى الأشخاص الذين في محيطك بدون قصد.
bg_bg: Това приложение те предупреждава, след като вече си бил близо до някого с коронавирус. Така можеш да предотвратиш неволното заразяване на хора от твоето обкръжение.
de: Diese App warnt Sie, wenn Sie in der Nähe einer Person mit Corona waren. So können Sie verhindern, dass Sie Personen in Ihrer Umgebung unbewusst anstecken.
es: La app te avisará si has estado cerca de alguien con coronavirus. Así puedes evitar contagiar sin querer a personas de tu entorno.
fr: Cette application vous avertira si vous êtes en contact avec une personne atteinte du Covid-19. Vous pouvez ainsi vous protéger et protéger les personnes qui vous entourent.
nl: Deze app waarschuwt je nadat je in de buurt bent geweest van iemand met corona. Zo kun jij voorkomen dat je onbewust mensen in je omgeving besmet.
pl: Ta aplikacja ostrzega Cię w przypadku, gdy znalazłeś się w pobliżu osoby z koronawirusem. W ten sposób możesz uniknąć nieświadomego zarażenia ludzi wokół siebie.
ro: Această aplicație vă avertizează după ce ați fost în apropierea unei persoane infectate cu coronavirus. Astfel puteți preveni infectarea involuntară a persoanelor din jurul dvs.
tr: Bu uygulama Korona olan birinin yakınında bulunduğunuzdan sonra sizi uyarır. Bu şekilde çevrenizdeki insanları bilinçsizce enfekte etmeyi önleyebilirsiniz.

# step2Title
source: You get a notification <u>after</u> you’ve had a higher risk of infection
ar: تستلم إشعارًا <u>بعد </u>تعرضك لموقف قد يجعلك أكثر عرضة للإصابة
bg_bg: Получаваш известие <u>след като</u> си бил изложен на повишен риск от заразяване.
de: Sie erhalten eine Nachricht, <u>wenn</u> für Sie eine erhöhte Ansteckungsgefahr bestand.
es: Recibirás una notificación <u>después</u> de haber corrido riesgo de contagio
fr: Vous recevez une notification <u>après</u> avoir couru un plus grand risque d’être contaminé(e)
nl: Je krijgt een melding <u>nadat</u> je extra kans op besmetting hebt gelopen
pl: Otrzymasz powiadomienie <u>jeśli</u> byłeś narażony na szczególne ryzyko zarażenia.
ro: Veți primi o notificare <u>după</u> ce ați fost expus unui risc ridicat de infectare
tr: Fazladan enfeksiyon riskiyle karşılaştığınızda <u>sonra</u> bir bildirim alacaksınız

# step2Content
source: The app notifies you if you've been close to someone for at least 15 minutes who was later found to have coronavirus. But only if that person also uses the app.
ar: يرسل هذا التطبيق إشعاراً في حال تواجدك لمدة 15 دقيقة على الأقل بالقرب من شخص تبين لاحقاً إصابته بفيروس كورونا. يجب أن يكون هذا الشخص من مستخدمي هذا التطبيق أيضًا.
bg_bg: Приложението изпраща известие, когато поне 15 минути си бил близо до някого, при когото по-късно бъде установен коронавирус. Това лице също трябва да използва приложението.
de: Die App schickt eine Nachricht, wenn Sie mindestens 15 Minuten in der Nähe einer Person waren, bei der später Corona festgestellt wurde. Diese Person muss auch die App nutzen.
es: La app te enviará una notificación si has estado al menos 15 minutos cerca de alguien que resultó tener coronavirus, siempre y cuando esta persona también utilice la app.
fr: L'application envoie une notification si vous avez été au moins pendant 15 minutes en contact avec une personne qui, par la suite, s'avère avoir le Covid-19. Cette personne doit également utiliser l'application.
nl: De app stuurt een melding als je minstens 15 minuten dicht bij iemand bent geweest die later corona blijkt te hebben. Deze persoon moet ook de app gebruiken.
pl: Aplikacja wysyła powiadomienie, jeśli znajdowałeś się przez co najmniej 15 minut w pobliżu osoby, u której wykryto koronawirusa. Ta osoba musi również korzystać z aplikacji.
ro: Aplicația trimite o notificare dacă ați fost cel puțin 15 minute în apropierea cuiva care se dovedește a fi infectat cu corona. Acest lucru este posibil doar dacă și această persoană utilizează aplicația.
tr: Sonradan Korona olduğu ortaya çıkan birinin yakınında en az 15 dakika boyunca kaldıysanız, uygulama bir bildirim gönderir. Bu kişi de uygulamayı kullanmalıdır.

# step3Title
source: The app uses Bluetooth, <u>not</u> location data
ar: يستخدم التطبيق البلوتوث، <u>وليس</u> بيانات موقعك الجغرافي
bg_bg: Приложението използва bluetooth, но <u>не</u> и данни за местоположение.
de: Die App verwendet Bluetooth, <u>keine</u> Standortdaten.
es: La app utiliza Bluetooth; <u>no</u> utiliza tus datos de localización
fr: L'application utilise la technologie Bluetooth et <u>non</u> vos données de géolocalisation
nl: De app gebruikt bluetooth, <u>geen</u> locatiegegevens
pl: Aplikacja korzysta z Bluetooth, <u>nie</u> z danych lokalizacyjnych
ro: Aplicația folosește Bluetooth, <u>nu</u> datele locației
tr: Uygulama Bluetooth ile çalışır, konum verileri <u>kullanmaz</u>
