Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# update.software.os.title
source: You have to update your phone's software
ar: يجب عليك تحديث البرمجيات في هاتفك.
bg_bg: Трябва да актуализираш софтуера на телефона си
de: Sie müssen die Software auf Ihrem Telefon aktualisieren.
es: Tienes que actualizar el software de tu teléfono
fr: Vous devez mettre à jour le logiciel sur votre téléphone
nl: Je moet de software op je telefoon updaten
pl: Musisz zaktualizować oprogramowanie w swoim telefonie
ro: Trebuie să actualizați software-ul pe telefonul dvs.
tr: Telefonunuzdaki yazılımı güncellemeniz gerekiyor

# update.software.os.description
source: CoronaMelder needs the latest version of iOS to work correctly on your phone.
ar: يحتاج CoronaMelder إلى الإصدار الأحدث لـ IOS كي يستمر في العمل بصورة صحيحة على هاتفك.
bg_bg: CoronaMelder се нуждае от най-новата версия на iOS, за да продължи да работи добре на телефона ти.
de: CoronaMelder benötigt die neueste Version von iOS, damit die App auch weiterhin gut auf Ihrem Telefon funktioniert.
es: CoronaMelder necesita la versión más reciente de iOS para poder seguir funcionando bien en tu teléfono.
fr: CoronaMelder a besoin de la version la plus récente d'iOS pour continuer à fonctionner sur votre téléphone.
nl: CoronaMelder heeft de nieuwste versie van iOS nodig om goed te blijven werken op je telefoon.
pl: CoronaMelder wymaga najnowszej wersji systemu iOS, aby móc w dalszym ciągu pracować poprawnie na Twoim telefonie.
ro: CoronaMelder are nevoie de cea mai recentă versiune iOS pentru a continua să funcționeze corect pe telefonul dvs.
tr: CoronaMelder'in telefonunuzda düzgün çalışmaya devam etmesi için iOS'un en son sürümü gereklidir.

# update.software.os.detail.title
source: Update your phone
ar: حدّث هاتفك
bg_bg: Актуализирай телефона си
de: Aktualisieren Sie Ihr Telefon.
es: Actualiza tu teléfono
fr: Mettez à jour votre téléphone
nl: Update je telefoon
pl: Zaktualizuj telefon
ro: Actualizați-vă telefonul
tr: Telefonunuzu güncelleyin

# update.software.os.detail.step1.detail
source: Settings
ar: الإعدادات
bg_bg: Настройки
de: Einstellungen
es: Ajustes
fr: Paramètres
nl: Instellingen
pl: Ustawienia
ro: Configurări
tr: Ayarlar

# update.software.os.detail.step2.detail
source: General
ar: العامة
bg_bg: Общи
de: Allgemein
fr: Généralités
nl: Algemeen
pl: Ogólne
tr: Genel

# update.software.os.detail.step3.detail
source: Software Update
ar: تحديث البرنامج
bg_bg: Актуализация на софтуера
es: Actualización de software
fr: Mise à jour du logiciel
pl: Aktualizacja oprogramowania
ro: Actualizare software
tr: Yazılım güncellemesi

# update.software.os.detail.step1
source: Open <b>Settings</b> on your phone
ar: افتح <b>الإعدادات</b> في هاتفك
bg_bg: Отвори <b>Настройки</b> на телефона си
de: Öffnen Sie <b>Einstellungen</b> auf Ihrem Telefon.
es: Abre los <b>Ajustes</b> de tu teléfono
fr: Ouvrez <b>Paramètres</b> sur votre téléphone
nl: Open <b>Instellingen</b> op je telefoon
pl: Otwórz <b>Ustawienia</b> w swoim telefonie
ro: Deschideți <b>Configurări</b> pe telefonul dvs.
tr: Telefonunuzdaki <b>ayarlar</b>ı açın

# update.software.os.detail.step2
source: Go to 'General'
ar: انتقل إلى "العامة"
bg_bg: Отиди на ‘Общи’
de: Gehen Sie zu ‘Allgemein’.
es: Ve a "General"
fr: Allez à "Généralités"
nl: Ga naar ‘Algemeen’
pl: Przejdź do „Ogólne”
ro: Mergeți la "General"
tr: "Genel" e gidin

# update.software.os.detail.step3
source: Go to 'Software update'
ar: انتقل إلى "تحديث البرامج"
bg_bg: Отиди на ‘Актуализация на софтуера’
de: Gehen Sie zu ‘Softwareupdate’.
es: Ve a "Actualización de software"
fr: Allez à "Mise à jour du logiciel"
nl: Ga naar ‘Software-update’
pl: Przejdź do „Aktualizacja oprogramowania”
ro: Apăsați pe "Actualizare software"
tr: "Yazılım güncellemesi" ne gidin

# update.button.update
source: Update
ar: تحديث
bg_bg: Актуализиране
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
nl: Updaten
pl: Zaktualizuj
ro: Actualizare
tr: Güncellemek

# update.software.os.detail.step4
source: Select 'Download and install'
ar: انقرعلى "تحميل البرنامج وتثبيته"
bg_bg: Избери ‘Свали и инсталирай’
de: Wählen Sie ‘Laden und installieren’.
es: Elige "Descargar e instalar"
fr: Sélectionnez "Télécharger et installer"
nl: Kies ‘Download en installeer’
pl: Wybierz „Pobierz i zainstaluj”
ro: Apăsați pe "Descărcare și instalare"
tr: "İndir ve yükle" yi seçin

# moreInformation.lastTEKProcessingDateInformation.withDate
source: CoronaMelder continuously tracks encounters. It also checks every few hours if you've met someone who, at the time of the encounter, was contagious. In that case, you get a notification. Last checked on %@
ar: يتتبع CoronaMelder المصادفات باستمرار. يتحقق التطبيق أيضًا كل بضع ساعات مما إذا كان الشخص الذي قابلته ناقلاً للعدوى في ذلك الوقت. سيتم إبلاغك إذا كان كذلك. آخر فحص كان قيد التشغيل في%@
bg_bg: CoronaMelder непрекъснато събира данни за контакти. Също така приложението на няколко часа проверява дали си срещал някого, който към този момент е бил заразен. Ще получиш известие, ако е било така. Последната проверка е била на %@
de: CoronaMelder registriert ständig Begegnungen. Die App kontrolliert auch alle paar Stunden, ob Personen, denen Sie begegnet sind, zu diesem Zeitpunkt ansteckend waren. Wenn ja, erhalten Sie eine Nachricht. Die letzte Kontrolle war am %@
es: CoronaMelder mantiene un registro continuo de encuentros. La app también comprueba cada par de horas si alguien con quien te has encontrado estaba contagiado en ese momento. Recibirás una notificación si ese es el caso. La última comprobación se realizó el %@
fr: CoronaMelder enregistre en permanence les rencontres. L'application vérifie aussi toutes les deux heures si quelqu'un que vous avez rencontré était contagieux à ce moment-là. Vous recevez une notification si c'était le cas. La dernière vérification a été effectuée le %@
nl: CoronaMelder houdt continu ontmoetingen bij. Ook checkt de app elke paar uur of iemand die jij hebt ontmoet, op dat moment besmettelijk was. Je krijgt een melding als dat zo was. Laatste check was op %@
pl: CoronaMelder nieustannie monitoruje spotkania. Aplikacja sprawdza także co parę godzin, czy osoby, z którymi miałeś kontakt, były w tym czasie zarażone koronawirusem. Jeśli tak, otrzymasz powiadomienie. Ostatnią kontrolę przeprowadzono %@.
ro: CoronaMelder ține continuu evidența întâlnirilor. De asemenea, aplicația verifică o dată la două ore dacă persoana întâlnită era infectată în acel moment. Dacă este cazul, veți primi o notificare. Ultima verificare a fost pe %@
tr: CoronaMelder, buluşmaları sürekli olarak takip eder. Uygulama ayrıca tanıştığınız birinin o sırada bulaşıcı olup olmadığını birkaç saatte bir kontrol eder. Öyle ise bilgilendirilirsiniz. Son kontrol %@ tarihinde idi

# moreInformation.lastTEKProcessingDateInformation.withoutDate
source: CoronaMelder continuously tracks encounters. It also checks every few hours if you've met someone who, at the time of the encounter, was contagious. In that case, you get a notification.
ar: يتتبع CoronaMelder المصادفات باستمرار. يتحقق التطبيق أيضًا كل بضع ساعات مما إذا كان الشخص الذي قابلته ناقلاً للعدوى في ذلك الوقت. سيتم إبلاغك إذا كان الامر كذلك.
bg_bg: CoronaMelder непрекъснато събира данни за контакти. Също така приложението на няколко часа проверява дали си срещал някого, който към този момент е бил заразен. Ще получиш известие, ако е било така.
de: CoronaMelder registriert ständig Begegnungen. Die App kontrolliert auch alle paar Stunden, ob Personen, denen Sie begegnet sind, zu diesem Zeitpunkt ansteckend waren. Wenn ja, erhalten Sie eine Nachricht.
es: CoronaMelder mantiene un registro continuo de encuentros. La app también comprueba cada par de horas si alguien con quien te has encontrado estaba contagiado en ese momento. Recibirás una notificación si ese es el caso.
fr: CoronaMelder enregistre en permanence les rencontres. L'application vérifie aussi toutes les deux heures si quelqu'un que vous avez rencontré était contagieux à ce moment-là. Vous recevez une notification si c'était le cas.
nl: CoronaMelder houdt continu ontmoetingen bij. Ook checkt de app elke paar uur of iemand die jij hebt ontmoet, op dat moment besmettelijk was. Je krijgt een melding als dat zo was.
pl: CoronaMelder nieustannie monitoruje spotkania. Aplikacja sprawdza także co parę godzin, czy osoby, z którymi miałeś kontakt, były w tym czasie zarażone koronawirusem. Jeśli tak, otrzymasz powiadomienie.
ro: CoronaMelder ține continuu evidența întâlnirilor. De asemenea, aplicația verifică o dată la două ore dacă persoana întâlnită era infectată în acel moment. Dacă este cazul, veți primi o notificare.
tr: CoronaMelder, buluşmaları sürekli olarak takip eder. Uygulama ayrıca tanıştığınız birinin o sırada bulaşıcı olup olmadığını birkaç saatte bir kontrol eder. Öyle ise bilgilendirilirsiniz.

# moreInformation.cell.settings.title
source: Settings
ar: الإعدادات
bg_bg: Настройки
de: Einstellungen
es: Ajustes
fr: Paramètres
nl: Instellingen
pl: Ustawienia
ro: Configurări
tr: Ayarlar

# moreInformation.cell.settings.subtitle
source: Pause app and manage mobile data
ar: إيقاف التطبيق مؤقتًا وضبط خدمة تجوال البيانات
bg_bg: Поставяне на приложението на пауза и настройване на мобилни данни
de: App anhalten und mobile Daten einrichten
es: Pausar la app y ajustar los datos móviles
fr: Mettre l'application en pause et activer les données mobiles
nl: App pauzeren en mobiele data instellen
pl: Wstrzymaj aplikację i zarządzaj danymi komórkowymi
ro: Întrerupeți aplicația și activați datele celulare
tr: Uygulamayı duraklatın ve mobil veriyi ayarlayın

# moreInformation.settings.title
source: Settings
ar: الإعدادات
bg_bg: Настройки
de: Einstellungen
es: Ajustes
fr: Paramètres
nl: Instellingen
pl: Ustawienia
ro: Configurări
tr: Ayarlar

# moreInformation.settings.mobiledata.paragraphtitle
source: Only check codes with WiFi
ar: تحقق فقط من الرموز عبرالـ WiFi
bg_bg: Проверка само на кодове чрез wifi
de: Nur Codes über WLAN kontrollieren
es: Solo controlar los códigos mediante wifi
fr: Ne contrôler les codes que par le biais du WiFi
nl: Alleen codes controleren via wifi
pl: Sprawdzanie kodów tylko przy połączeniu wi-fi
ro: Controlare de coduri doar prin wifi
tr: Kodları yalnızca WiFi üzerinden kontrol edin

# moreInformation.settings.description
source: CoronaMelder checks a few times a day if you've been near someone who has corona. If you turn off your mobile data, the app will only do so if you're using WiFi. Your encounters are also tracked if you don't have an internet connection.
ar: يتحقق CoronaMelder عدة مرات في اليوم ما إذا كنت على مقربة من شخص مصاب بكورونا. إذا قمت بإيقاف تشغيل خدمة تجوال البيانات، فسيقوم التطبيق بذلك فقط عند استخدام الـ WiFi. يتم تعقب الاحتكاك كذلك إذا لم يكن لديك اتصال بالإنترنت.
bg_bg: CoronaMelder проверява няколко пъти на ден дали си бил близо до някого с коронавирус. Ако изключиш мобилните си данни, приложението ще прави проверка само ако използваш wifi. Срещите ти продължават да се следят, ако при теб липсва интернет връзка.
de: CoronaMelder kontrolliert mehrmals pro Tag, ob Sie in der Nähe einer Person mit Corona waren. Wenn Sie mobile Daten deaktivieren, kontrolliert die App nur noch, wenn Sie WLAN nutzen. Ihre Begegnungen werden auch registriert, wenn Sie keine Internetverbindung haben.
es: CoronaMelder comprueba un par de veces al día si has estado cerca de alguien con coronavirus. Si desactivas tus datos, la app solo funcionará si utilizas wifi. Se seguirán registrando tus encuentros incluso si no tienes conexión a internet.
fr: CoronaMelder contrôle plusieurs fois par jour si vous avez été proche de quelqu'un qui a le coronavirus. Si vous désactivez vos données mobiles, l'application ne le fait plus que si vous utilisez le WiFi. Vos rencontres sont également enregistrées si vous n'avez pas de connexion à Internet.
nl: CoronaMelder controleert een paar keer per dag of je in de buurt bent geweest van iemand met corona. Als je mobiele data uitzet, doet de app dit alleen nog als je wifi gebruikt. Je ontmoetingen worden ook bijgehouden als je geen internetverbinding hebt.
pl: CoronaMelder sprawdza kilka razy dziennie, czy znajdowałeś się w pobliżu zarażonej osoby. Jeśli wyłączysz dane komórkowe, aplikacja będzie to robić przy połączeniu z wi-fi. Spotkania są kontrolowane również, gdy nie masz połączenia internetowego.
ro: CoronaMelder controlează de câteva ori pe zi dacă v-ați aflat în apropierea unei persoane infectată cu coronavirus. Dacă dezactivați datele celulare, aplicația va face acest lucru doar dacă folosiți wifi. Întâlnirile sunt înregistrate chiar dacă nu aveți legătură la internet.
tr: CoronaMelder, günde birkaç kez Korona olan birinin yakınında bulunmuş olup olmadığınızı kontrol eder. Mobil verileri kapatırsanız, uygulama bunu yalnızca WiFi kullandığınızda yapacaktır. Buluşmalarınız internet bağlantınız olmasa bile takip edilir.

# moreInformation.settings.mobiledata.button
source: Open mobile data settings
ar: انتقل إلى خدمة تجوال البيانات
bg_bg: Отвори настройки на мобилни данни
de: Mobile Dateneinstellungen öffnen
es: Abrir ajustes de datos móviles
fr: Ouvrez les paramètres des données mobiles
nl: Open mobiele data-instellingen
pl: Otwórz ustawienia danych komórkowych
ro: Accesați configurări date celulare
tr: Mobil veri ayarlarını açın

# moreInformation.settings.pause.title
source: Pause the app
ar: إيقاف التطبيق مؤقتًا
bg_bg: Поставяне на приложението на пауза
de: App anhalten
es: Pausar la app
fr: Mettre l'application en pause
nl: App pauzeren
pl: Wstrzymaj aplikację
ro: Întrerupere aplicației
tr: Uygulamayı duraklatın

# moreInformation.settings.pause.subtitle
source: Are you sure you want to pause the app?
ar: هل أنت متأكد من أنك تريد إيقاف التطبيق مؤقتًا؟
bg_bg: Сигурен ли си, че искаш да поставиш приложението на пауза?
de: Sind Sie sicher, dass die App angehalten werden soll?
es: ¿Estás seguro/a de que quieres pausar la app?
fr: Êtes-vous sûr(e) de vouloir mettre l'application en pause?
nl: Weet je zeker dat je de app wilt pauzeren?
pl: Jesteś pewien, że chcesz wstrzymać aplikację?
ro: Sunteți sigur că doriți să întrerupeți aplicația?
tr: Uygulamayı duraklatmak istediğinizden emin misiniz?

# moreInformation.settings.pause.description
source: While paused, the app will temporarily not track any encounters with other app users. You also won't get a notification if you've been near someone who later turns out to have corona. Only pause the app when your phone is near other people's phones, but there is no chance of contagion: when you're wearing the appropriate medical equipment, for example.
ar: لا يتتبع التطبيق المصادفات مع مستخدمي التطبيق الآخرين أثناء الإيقاف المؤقت. لا يمكنك أيضًا تلقي إشعار إذا كنت مع شخص تبين لاحقًا أنه مصاب بكورونا. قم بالإيقاف المؤقت فقط في الحالات التي يكون فيها هاتفك على مقربة من هواتف الآخرين لكن لم تكن عرضة للإصابة. بسبب استخدام معدات الوقاية الطبية على سبيل المثال.
bg_bg: По време на паузата приложението временно не събира данни за контакти с други потребители на приложението. Няма да получиш и известие, ако си бил близо до някого, който по-късно се е оказал с коронавирус. Постави на пауза само в ситуации, в които телефонът ти е в близост до други телефони, но няма опасност от заразяване. Например поради използване на медицински предпазни средства.
de: Die App registriert während der Pause vorübergehend keine Begegnungen mit anderen App-Benutzern. Sie erhalten auch keine Nachricht, wenn Sie in der Nähe einer Person waren, bei der später Corona festgestellt wurde. Halten Sie nur dann die App an, wenn Ihr Telefon in die Nähe von Telefonen anderer Personen kommt, aber keine Ansteckungsgefahr besteht. Zum Beispiel, weil medizinische Schutzausrüstung verwendet wird.
es: Mientras está en pausa, la app dejará de registrar temporalmente los encuentros con otros usuarios de la app. Tampoco recibirás una notificación si una persona con la que tuviste contacto resultó tener coronavirus. Pausa la app solo en situaciones en las que los teléfonos están cerca pero no hay riesgo de contacto como, por ejemplo, al usar equipos de protección médicos.
fr: Pendant la pause, l'application n'enregistre provisoirement pas les rencontres avec les autres utilisateurs de l'application. Vous ne recevez pas non plus de notification si vous avez été à proximité de quelqu'un qui s'avère avoir le Covid-19 par la suite. Ne mettez l'application en pause que dans les situations où votre téléphone se trouve près d'autres téléphones mais qu'il n'y a pas de risque de contamination. Par exemple en raison de l'utilisation des dispositifs de protection médicaux.
nl: De app houdt tijdens het pauzeren tijdelijk geen ontmoetingen bij met andere app-gebruikers. Ook kun je geen melding krijgen als je bij iemand in de buurt bent geweest die later corona blijkt te hebben. Pauzeer alleen in situaties waarin je telefoon dicht bij telefoons van anderen komt, maar er geen kans op besmetting is. Bijvoorbeeld door het gebruik van medische beschermingsmiddelen.
pl: Podczas, gdy aplikacja jest wstrzymana, spotkania z innymi użytkownikami aplikacji nie są tymczasowo monitorowane. Nie będziesz także otrzymywał powiadomień, jeśli u osoby, w pobliżu której się znajdowałeś, wykryto koronawirusa. Wstrzymuj aplikacje wyłącznie w sytuacjach, kiedy Twój telefon znajduje się w pobliżu telefonów innych osób, jednak nie ma możliwości zarażenia się. Na przykład dzięki użyciu środków ochronnych do celów medycznych.
ro: În timpul întreruperii, aplicația nu ține evidența întâlnirilor cu alți utilizatori ai aplicației. De asemenea, nu puteți primi nicio notificare daca v-ați aflat în apropierea unei persoane care mai târziu se dovedește a fi infectată cu coronavirus. Întrerupeți aplicația doar în situațiile în care telefonul dvs. se află în apropierea altora, dar nu există riscul infectării, de exemplu, când folosiți materiale medicale de protecție.
tr: Uygulama, duraklatma sırasında diğer uygulama kullanıcılarıyla olan karşılaşmaları geçici olarak izlemez. Ayrıca, daha sonra Korona olduğu ortaya çıkan birinin yakınında bulunmuş olursanız bildirim almazsınız. Telefonunuzu sadece diğer kişilerin telefonlarına yakın olduğunuzda, ama enfeksiyon ihtimali olmadığı durumlarda duraklatın. Örneğin, tıbbi koruyucu ekipman kullanarak.

# moreInformation.settings.pause.description.short
source: If you pause the app, your encounters are temporarily not tracked. You also won't get a notification if you've been near someone who later turns out to have corona. When the pause is over, you immediately get a notification to turn the app on again.
ar: إذا قمت بإيقاف التطبيق مؤقتًا، فلن يتم تعقب مصادفاتك مؤقتًا. أيضًا لا يمكنك تلقي إشعار إذا كنت مع شخص تبين لاحقًا أنه مصاب بكورونا. بعد انتهاء فترة الإيقاف المؤقت، سيتم إشعارك على الفور لإعادة تشغيل التطبيق.
bg_bg: Ако поставиш приложението на пауза, за контактите ти временно няма да се събират данни. Няма да получиш и известие, ако си бил близо до някого, който по-късно се е оказал с коронавирус. След като паузата изтече, веднага ще ти бъде изпратено известие за повторно включване на приложението.
de: Wenn Sie die App anhalten, werden Ihre Begegnungen vorübergehend nicht registriert. Sie erhalten auch keine Nachricht, wenn Sie in der Nähe einer Person waren, bei der später Corona festgestellt wurde. Nach der Pause erhalten Sie sofort eine Nachricht, um die App wieder zu aktivieren.
es: Si pausas la app, dejarán de registrarse temporalmente tus encuentros. Tampoco recibirás una notificación si una persona con la que tuviste contacto resultó tener coronavirus. Una vez se acaba la pausa, recibirás inmediatamente una notificación para volver a activar la app.
fr: Si vous mettez l'application en pause, vos rencontres ne sont provisoirement pas enregistrées. Vous ne pouvez pas non plus recevoir de notification si vous avez été à proximité de quelqu'un qui s'avère avoir le Covid-19 par la suite. Dès la fin de la pause, vous recevez une notification pour réactiver l'application.
nl: Als je de app pauzeert, worden je ontmoetingen tijdelijk niet bijgehouden. Ook kun je geen melding krijgen als je bij iemand in de buurt bent geweest die later corona blijkt te hebben. Nadat de pauze is afgelopen, krijg je meteen een melding om de app weer aan te zetten.
pl: Jeśli wstrzymasz aplikację, spotkania tymczasowo nie będą monitorowane. Nie otrzymasz także powiadomienia, jeśli znajdowałeś się w pobliżu osoby, u której wykryto koronawirusa. Gdy okres wstrzymania dobiegnie końca, natychmiast otrzymasz powiadomienie przypominające o ponownym włączeniu aplikacji.
ro: Dacă întrerupeți aplicația, pentru un timp întâlnirile dumneavoastră nu vor mai fi înregistrate. De asemenea, nu veți primi nicio notificare dacă v-ați aflat în apropierea unei persoane care ulterior s-a dovedit a fi infectată cu coronavirus. După ce întreruperea s-a încheiat, veți primi imediat o notificare pentru a reactiva aplicația.
tr: Uygulamayı duraklatırsanız, buluşmalarınız geçici olarak izlenmez. Ayrıca, daha sonra korona olduğu ortaya çıkan birinin yakınında bulunursanız bildirim almazsınız. Duraklama sona erdikten sonra, uygulamayı tekrar açmanız için hemen bir bildirim alacaksınız.

# moreInformation.settings.pause.dontshowscreen
source: Don't show this screen again
ar: لا تقم بإظهار هذه الشاشة مرة أخرى
bg_bg: Не показвай повече този екран
de: Dieses Fenster nicht mehr anzeigen
es: No volver a mostrar esta pantalla
fr: Ne plus afficher cet écran
nl: Dit scherm niet meer tonen
pl: Nie pokazuj tego ekranu ponownie
ro: Nu mai afișați acest ecran
tr: Bu ekranı artık gösterme

# moreInformation.settings.pause.yesbutton
source: Yes, pause
ar: نعم، قم بإيقاف التطبيق مؤقتًا
bg_bg: Да, постави на пауза
de: Ja, anhalten
es: Sí, pausarla
fr: Oui, mettre en pause
nl: Ja, pauzeer
pl: Tak, wstrzymuję
ro: Da, întrerupe
tr: Evet, duraklat

# moreInformation.settings.pause.cancelbutton
source: No, don't pause
ar: كلا، لا تقم بإيقاف التشغيل مؤقتًا
bg_bg: Не, не поставяй на пауза
de: Nein, nicht anhalten
es: No, no pausarla
fr: Non, ne pas mettre en pause
nl: Nee, pauzeer niet
pl: Nie, nie wstrzymuję
ro: Nu, nu întrerupe
tr: Hayır, duraklama

# moreInformation.settings.pause.pausebutton
source: Pause the app
ar: إيقاف التطبيق مؤقتًا
bg_bg: Поставяне на приложението на пауза
de: App anhalten
es: Pausar la app
fr: Mettre l'application en pause
nl: App pauzeren
pl: Wstrzymaj aplikację
ro: Întrerupeți aplicația
tr: Uygulamayı duraklatın

# moreInformation.settings.pause.enableappbutton
source: Turn on the app
ar: تشغيل التطبيق
bg_bg: Включване на приложението
de: App aktivieren
es: Activar la app
fr: Ouvrir l'application
nl: App aanzetten
pl: Włącz aplikację
ro: Activați aplicația
tr: Uygulamayı açın

# moreInformation.settings.mobiledata.title
source: Mobile data settings
ar: بيانات خدمة تجوال
bg_bg: Настройки на мобилни данни
de: Mobile Dateneinstellungen
es: Ajustes de datos móviles
fr: Paramètres des données mobiles
nl: Mobiele data-instellingen
pl: Ustawienia danych komórkowych
ro: Configurări date celulare
tr: Mobil veri ayarları

# moreInformation.settings.step1
source: Open <b>Settings</b> on your phone using the button below
ar: افتح <b>الإعدادات</b> في هاتفك عن طريق الزر أدناه
bg_bg: Отвори <b>Настройки</b> на телефона си чрез бутона по-долу
de: Öffnen Sie <b>Einstellungen</b> auf Ihrem Telefon über nachstehende Schaltfläche.
es: Abre los <b>Ajustes</b> de tu teléfono pulsando el siguiente botón
fr: Ouvrez <b>Paramètres</b> sur votre téléphone via le bouton ci-dessous
nl: Open <b>Instellingen</b> op je telefoon via de knop hieronder
pl: Otwórz <b>Ustawienia</b> w swoim telefonie poprzez poniższy przycisk
ro: Accesați <b>Configurări</b> pe telefonul dvs. folosind butonul de mai jos
tr: Aşağıdaki düğmeyi kullanarak telefonunuzda <b>ayarlar</b> ’ı açın
