Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# enableBluetoothSettingTitleRow3
source: Turn on <b>Bluetooth</b>
ar: قم بتشغيل<b>البلوتوث<b/>
bg_bg: Включи <b>Bluetooth</b>
de: Aktivieren Sie <b>Bluetooth</b>.
es: Activa <b>Bluetooth</b>
fr: Activez le <b>Bluetooth</b>
nl: Zet <b>Bluetooth</b> aan
pl: Włącz <b>Bluetooth</b>
ro: Activați <b>Bluetooth</b>
tr: <b>Bluetooth</b>'u açın

# enableBluetoothSettingTitleSettingRow3
source: Bluetooth
ar: البلوتوث

# notification.en.statusNotActive
source: CoronaMelder is not active at the moment. Check your settings.
ar: تطبيق CoronaMelder غير نشط الآن، راجع إعداداتك.
bg_bg: В момента CoronaMelder не е включен. Провери настройките си.
de: CoronaMelder ist momentan nicht aktiv. Kontrollieren Sie die Einstellungen.
es: CoronaMelder no está activada en estos momentos. Controla tus ajustes.
fr: CoronaMelder est actuellement désactivée. Veuillez contrôler vos paramètres.
nl: CoronaMelder is op dit moment niet actief. Controleer je instellingen.
pl: Aplikacja CoronaMelder nie jest obecnie aktywna. Sprawdź swoje ustawienia.
ro: CoronaMelder nu este activată în acest moment. Controlați configurările.
tr: CoronaMelder şu anda etkin değil. Ayarlarınızı kontrol edin.

# notification.upload.failed.header
source: Call the GGD
ar: اتصل بالمصلحة الصحية للبلدية
bg_bg: Обади се на Общинската здравна инспекция (GGD).
de: Rufen Sie den GGD an.
es: Llamar al GGD
fr: Appelez le GGD
nl: Bel de GGD
pl: Zadzwoń do GGD
ro: Sunați la GGD (Serviciul de Sănătate Municipal)
tr: GGD'yi arayın

# moreInformation.about.helpdesk.title
source: Other questions about the app?
ar: هل لديك سؤال آخر عن التطبيق؟
bg_bg: Друг въпрос относно приложението?
de: Eine andere Frage über die App?
es: ¿Tienes más preguntas sobre la app?
fr: Vous avez d'autres questions sur l'application ?
nl: Andere vraag over de app?
pl: Masz inne pytanie dotyczące aplikacji?
ro: Altă întrebare despre aplicație?
tr: Uygulama hakkında başka sorunuz mu var?

# moreInformation.about.helpdesk.subtitle
source: Call 0800-1280
ar: اتصل مجانًا على الرقم 1280 -0800
bg_bg: Обади се на безплатен номер 0800-1280
de: Rufen Sie kostenlos 0800-1280 an
es: Llama gratis al 0800-1280
fr: Appelez gratuitement le 0800-1280
nl: Bel gratis 0800-1280
pl: Zadzwoń pod bezpłatny numer 0800-1280
ro: Sunați gratuit la 0800-1280
tr: 0800-1280'i ücretsiz olarak arayın

# skipStep
source: Skip
ar: تخطى
bg_bg: Пропусни
de: Überspringen
es: Omitir
fr: Ignorer
nl: Sla over
pl: Pomiń
ro: Omiteți
tr: Atla

# helpTitle
source: About this app
ar: حوْل التطبيق
bg_bg: Относно приложението
de: Über die App
es: Sobre la app
fr: À propos de l'application
nl: Over de app
pl: O aplikacji
ro: Despre aplicație
tr: Uygulama hakkında

# helpSubtitle
source: Frequently asked questions
ar: الأسئلة المتكررة
bg_bg: Често задавани въпроси
de: Häufig gestellte Fragen
es: Preguntas frecuentes
fr: Questions fréquentes
nl: Veelgestelde vragen
pl: Najczęściej zadawane pytania
ro: Întrebări frecvente
tr: Sıkça Sorulan Sorular

# helpAcceptButtonTitle
source: Turn on
ar: تشغيل
bg_bg: Включване
de: Aktivieren
es: Activar
fr: Activer
nl: Aanzetten
pl: Włącz
ro: Activare
tr: Açmak

# helpAlsoRead
source: Also read
ar: إقرأ أيضًا
bg_bg: Прочети също
de: Lesen Sie auch
es: Más información
fr: Lire aussi
nl: Lees ook
pl: Przeczytaj także
ro: Citiți de asemenea
tr: Ayrıca okuyun

# help.faq.notification.title
source: When does the app send notifications?
ar: متى يرسل لي التطبيق إشعارًا؟
bg_bg: Кога ще получа известие от приложението?
de: Wann bekomme ich eine App-Nachricht?
es: ¿Cuándo recibo notificaciones de la app?
fr: Quand l'application m'envoie-t-elle une notification ?
nl: Wanneer krijg ik een melding van de app?
pl: Kiedy dostaję powiadomienie od aplikacji?
ro: Când primesc notificări de la aplicație?
tr: Uygulamadan ne zaman bildirim alacağım?

# help.faq.location.title
source: Can the app see my location?
ar: هل يستطيع التطبيق التعرّف على موقعي الجغرافي؟
bg_bg: Може ли приложението да види местоположението ми?
de: Kann die App meinen Standort erkennen?
es: ¿La app puede ver mi localización?
fr: L'application peut-elle percevoir mes données de géolocalisation ?
nl: Kan de app mijn locatie zien?
pl: Czy aplikacja może zobaczyć moją lokalizację?
ro: Poate vedea aplicația locația mea?
tr: Uygulama konumumu görebilir mi?

# help.faq.location.description
source: No. Using Bluetooth, the app only sees if you're near other people who also have the app. Bluetooth isn't linked to your location, so the app never sees where you are.<br><br>Bluetooth only wirelessly connects 2 devices that are near each other. Like your phone and a speaker, or a pair of wireless headphones.<br><br>The app can estimate the distance between 2 phones using the strength of the Bluetooth signal.
ar: كلا، يرى التطبيق عبر البلوتوث فقط ما إذا كنت بالقرب من أشخاص آخرين لديهم التطبيق على هواتفهم أيضًا. لا يرى التطبيق مكان تواجدك إطلاقًا.<br><br> تهدف تقنية البلوتوث إلى إجراء اتصال لاسلكي بين جهازين قريبين من بعضهما البعض. مثل الهاتف ومكبر الصوت أو سماعات الرأس.<br><br>يمكن للتطبيق تقدير المسافة بين هاتفين من خلال قوة إشارة البلوتوث.
bg_bg: Не. Приложението вижда посредством bluetooth само дали се намираш близо до други хора, които също имат приложението на телефона си. Приложението никога не вижда къде се намираш.<br><br>Целта на bluetooth е единствено безжичното свързване между два апарата, които се намират близо един до друг. Като например телефона ти и колонка или слушалки.<br>br>Приложението може да прецени разстоянието между 2 телефона чрез силата на bluetooth сигнала.
de: Nein. Die App erkennt über Bluetooth nur, ob Sie in der Nähe anderer Personen sind, die die App auch haben. Die App sieht nie, wo Sie sind.<br><br>Bluetooth stellt eine drahtlose Verbindung zwischen zwei Geräten her, die dicht beieinander sind. Zum Beispiel Ihr Telefon und eine Musikbox oder ein Kopfhörer.<br><br>Die App schätzt den Abstand zwischen den beiden Telefonen anhand der Stärke des Bluetooth-Signals.
es: No. La app solo ve mediante Bluetooth si estás cerca de otras personas que también tienen la app. La app nunca sabe dónde estás.<br><br>Bluetooth está diseñado para conectar inalámbricamente 2 dispositivos que se encuentran cerca, como tu teléfono a un altavoz o unos auriculares.<br><br>La app puede calcular la distancia entre 2 teléfonos mediante la potencia de la señal de Bluetooth.
fr: Non. L'application ne voit via le Bluetooth que si vous êtes à proximité d'autres personnes qui ont également l'application sur leur téléphone. L'application ne voit jamais où vous êtes.<br><br>Le Bluetooth est destiné à établir une connexion sans fil entre 2 appareils qui sont proches l'un de l'autre. Comme votre téléphone avec un haut-parleur ou un écouteur.<br><br>L'application peut évaluer la distance entre 2 téléphones par la puissance du signal Bluetooth.
nl: Nee, de app ziet via bluetooth alleen of je in de buurt bent van andere mensen die de app ook op hun telefoon hebben. De app ziet nooit waar je bent.<br><br>Bluetooth is bedoeld om een draadloze verbinding te maken tussen 2 apparaten die bij elkaar in de buurt zijn. Zoals je telefoon en een geluidsbox of koptelefoon.<br><br>De app kan de afstand tussen 2 telefoons schatten door de sterkte van het bluetoothsignaal.
pl: Nie. Za pomocą Bluetooth aplikacja widzi wyłącznie, czy w pobliżu znajdują się osoby, które również korzystają z aplikacji na swoim telefonie. Aplikacja nigdy nie widzi, gdzie się znajdujesz.<br><br>Bluetooth jest przeznaczony do nawiązywania bezprzewodowego połączenia pomiędzy dwoma urządzeniami, znajdującymi się w pobliżu siebie. Jak twój telefon i głośnik lub słuchawki.<br><br>Aplikacja może oszacować odległość pomiędzy dwoma telefonami przy pomocy siły sygnału Bluetooth.
ro: Nu. Aplicația vede cu ajutorul semnalului Bluetooth doar dacă sunteți în preajma altor persoane care au aplicația activată. Aplicația nu vede niciodată unde sunteți.<br><br>Bluetooth este destinat doar să creeze o conexiune wireless între 2 dispozitive apropiate unul de altul, cum ar fi telefonul dvs. și o boxă sau căști.<br><br>Aplicația poate estima distanța dintre 2 telefoane prin puterea semnalului Bluetooth.
tr: Hayır. Uygulama, yalnızca uygulaması olan diğer kişilerin yakınındaysanız Bluetooth üzerinden görür. Bluetooth konumunuza bağlı değildir. Bu nedenle uygulama nerede olduğunuzu göremez. <br><br>Bluetooth, birbirine yakın olan 2 cihaz arasında kablosuz bağlantı kurmak içindir. Telefonunuz ve hoparlör veya kulaklık gibi.<br><br>Uygulama, bluetooth sinyalinin gücüne göre 2 telefon arasındaki mesafeyi tahmin edebilir.

# help.faq.anonymous.title
source: Does the app know who I am and who I've encountered?
ar: هل يعرف التطبيق من أكون ومن صادفت؟
bg_bg: Знае ли приложението кой съм и с кого съм се срещал?
de: Weiß die App wer ich bin und wen ich begegnet bin?
es: ¿Sabe la app quién soy y con quién me he encontrado?
fr: L'application sait-elle qui je suis et qui j'ai rencontré ?
nl: Weet de app wie ik ben en wie ik heb ontmoet?
pl: Czy aplikacja wie, kim jestem i kogo spotkałem?
ro: Știe aplicația cine sunt și pe cine am întâlnit?
tr: Uygulama benim kim olduğumu ve kimlerle buluştuğumu bilir mi?

# help.faq.anonymous.description_1
source: The app exchanges codes with other phones. These codes don't include any personal or location data. They're completely random. The code exchange happens when you're near a person who also has the app.
ar: يقوم التطبيق بتبادل رموز مع الهواتف الأخرى. لا تحتوي هذه الرموز على أية معلومات شخصية أو معلومات عن الموقع الجغرافي. يحدث تبادل الرموز عندما تكون قريبًا من شخص لديه التطبيق أيضًا.
bg_bg: Приложението обменя кодове с други телефони. В тези кодове не се съдържат лични данни или данни за местоположението. Те са напълно произволни. Обменът на кодове се случва в момента, в който се намираш близо до човек, който също има приложението.
de: Die App tauscht Codes mit anderen Telefonen aus. Die Codes enthalten keine persönlichen Daten, auch nicht Ihre Standortdaten. Die Codes sind völlig willkürlich. Der Austausch von Codes findet statt, wenn Sie ganz in der Nähe einer Person sind, die auch die App hat.
es: La app intercambia códigos con otros teléfonos. Estos códigos no contienen datos personales ni de localización y son totalmente aleatorios. El intercambio de códigos ocurre en el momento en que te encuentras cerca de una persona que también tiene la app.
fr: L'application échange des codes aléatoires avec d'autres téléphones. Aucune donnée personnelle ni de localisation vous concernant ne se trouve dans ces codes. Ils sont entièrement arbitraires. L'échange des codes se fait au moment où vous êtes proche d'une personne qui a également l'application.
nl: De app wisselt codes uit met andere telefoons. In deze codes staan geen persoonsgegevens of locatiegegevens. Ze zijn helemaal willekeurig. Het uitwisselen van codes gebeurt op het moment dat je dicht bij een persoon bent die ook de app heeft.
pl: Aplikacja wymienia kody z innymi telefonami. Kody te nie zawierają żadnych Twoich danych osobowych ani lokalizacyjnych. Są one całkowicie losowe. Wymiana kodów ma miejsce, gdy jesteś blisko osoby, która również posiada aplikację.
ro: Aplicația face schimb de coduri cu alte telefoane. Aceste coduri nu conțin date personale sau date despre locația dvs. Codurile sunt absolut aleatoare. Schimbul de coduri are loc în momentul în care sunteți aproape de o persoană care are aplicația activată.
tr: Uygulama diğer telefonlarla kod değişimi yapar. Bu kodlar herhangi bir kişisel bilgi veya konum bilgisi içermez. Tamamen rastgeledir. Kod değişimi, uygulaması olan bir kişiye yakın olduğunuz anda gerçekleşir.

# help.faq.anonymous.description_2
source: Was this person later found to have coronavirus? Together with the GGD, they can add their code to a list of codes of infected people. By doing so the infection can be confirmed.<br><br>After this, a notification is sent to all people who have these codes on their phones. This notification only says when they've been near an infected person. Not who this person is and where they've encountered them.
ar: هل تبين لاحقًا أن هذا الشخص مصاب بكورونا؟ يستطيع هذا الشخص إضافة رمزه أو رمزها إلى قائمة رموز الأشخاص المصابين بالفيروس بمساعدة الـ GGD. يمكن بهذه الطريقة تأكيد الإصابة. <br><br> يتم بعد هذا التأكيد إرسال إشعار إلى جميع الأشخاص الآخرين الذين لديهم هذه الرموز على هواتفهم. يذكر هذا الإشعار فقط وقت تواجدهم بالقرب من شخص مصاب، ليس من يكون هذا الشخص وأين التقوا بهذا الشخص.
bg_bg: Ако по-късно се установи, че този човек е заразен с коронавирус, в приложението той заедно с Общинската здравна инспекция (GGD) може да добави своите кодове към списък с кодове на заразоносители. Така може да се потвърди заразяването.<br><br> След това се изпраща известие на всички други хора, които имат тези кодове в телефона си. В това известие пише само кога са били близо до заразоносител. Не се съобщава кой е той и къде са го срещнали.
de: Stellt sich später heraus, dass diese Person Corona hat? Dann kann diese Person gemeinsam mit dem GGD ihre Codes einer Liste mit Codes von Personen mit Corona hinzufügen. So wird die Ansteckung bestätigt.<br><br>Danach wird eine Nachricht an alle anderen Personen geschickt, die diese Codes auf ihrem Telefon haben. In dieser Nachricht steht nur, wann sie in der Nähe einer Person mit Corona waren. Aber nicht, wer das ist und wo sie der Person begegnet sind.
es: Si resulta más tarde que esa persona tiene coronavirus, podrá añadir sus códigos con ayuda del GGD (servicio de salud municipal) a una lista con códigos de personas contagiadas. De esta forma, se puede confirmar el contagio.<br><br>Después de confirmarlo, se podrán enviar notificaciones a todas las personas que tengan esos códigos en sus teléfonos. En la notificación solo pone cuándo han estado cerca de una persona contagiada; nunca dirá quién ni dónde fue.
fr: Il s'avère par la suite que cette personne a le Covid-19 ? Alors, dans l'application, celle-ci peut ajouter ses codes à une liste de codes des personnes contaminées. L'ajout de ces codes ne peut se faire qu'après que la personne contaminée ait communiqué un code GGD au GGD. La contamination peut alors être confirmée.<br><br> À l'issue de ce contrôle, il est possible d'envoyer une notification à toutes les autres personnes qui ont ces codes sur leur téléphone. Cette notification indique uniquement quand elles ont été en contact avec une personne infectée, mais pas qui elle est ni où elle l'a rencontrée.
nl: Blijkt deze persoon later corona te hebben? Dan kan diegene samen met de GGD zijn of haar codes aan een lijst met codes van besmette personen toevoegen. Zo kan de besmetting bevestigd worden.<br><br>Daarna wordt er een melding verstuurd naar alle andere mensen die deze codes op hun telefoon hebben. In deze melding staat alleen wanneer ze in de buurt zijn geweest van een besmet persoon. Niet wie dit is en waar ze die persoon zijn tegengekomen.
pl: Okazuje się później, że dana osoba miała koronawirusa? W takim przypadku może ona, razem z GGD, dodać w aplikacji swoje kody do listy kodów osób zarażonych. W ten sposób można potwierdzić zakażenie.<br><br>Następnie zostają wysłane powiadomienia wszystkim osobom, mającym te kody w swoich telefonach. Powiadomienie zawiera wyłącznie informację o tym, kiedy miały one kontakt z osobą zarażoną. Nie o tym, kto to jest i gdzie spotkały tę osobę.
ro: Se dovedește ulterior că această persoană este infectată cu coronavirus? Atunci, împreună cu GGD (Serviciul de Sănătate Municipal), acea persoana poate adăuga codurile sale la o listă cu coduri ale persoanelor infectate. În acest fel infectarea poate fi confirmată.<br><br>După aceea se trimite o notificare tuturor persoanelor care au aceste coduri pe telefonul lor. Această notificare precizează numai când s-au aflat în apropierea unei persoane infectate. Nu cine este sau unde au întâlnit persoana respectivă.
tr: Bu kişinin daha sonra Korona olduğu mu anlaşıldı? Bu durumda uygulamadaki kişi, kodlarını virüs bulaşmış kişilerin kodları listesine ekleyebilir. Kodlar ancak virüs bulaşmış kişinin GGD anahtarını GGD'ye bildirdikten sonra eklenebilir. Bu şekilde bulaşma teyit edilebilir.<br><br>Bu kontrolden sonra telefonlarında bu kodlar bulunan herkese bir bildirim göndermek mümkün olur. Bu bildirimde sadece virüs bulaşmış olan bir kişinin ne zaman yakınında bulunmuş oldukları belirtilir. Bu kişinin kim olduğu ve o kişiye nerede rastladıkları bildirilmez.

# help.bluetooth.title
source: Can the Bluetooth signal pass through walls?
ar: هل بإمكان إشارة البلوتوث اختراق الجدران؟
bg_bg: Bluetooth работи ли през стени?
de: Funktioniert Bluetooth durch Wände hindurch?
es: ¿Funciona Bluetooth a través de las paredes?
fr: Le Bluetooth fonctionne-t-il à travers les murs ?
nl: Werkt bluetooth door muren heen?
pl: Czy Bluetooth działa przez ściany?
ro: Funcționează semnalul Bluetooth prin pereți?
tr: Bluetooth sinyali duvardan geçer mi?

# help.faq.reason.title
source: Why is this app important?
ar: لماذا يعتبرهذا التطبيق مهمًا؟
bg_bg: Защо е важно това приложение?
de: Warum ist diese App wichtig?
es: ¿Por qué es importante esta app?
fr: Pourquoi cette application est-elle importante ?
nl: Waarom is deze app belangrijk?
pl: Dlaczego ta aplikacja jest ważna?
ro: De ce este importantă această aplicație?
tr: Bu uygulama neden önemlidir?
