Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# help.what_does_the_app_do.example.cycle.title
source: Did someone cycle past you? Then you will <u>not</u> get a notification later
ar: هل مر بجوارك شخص يقود دراجة هوائية؟ </u>لن <u> تستلم إشعارًا في وقت لاحق.
bg_bg: Някой е преминал покрай теб на велосипед? В този случай <u>няма</u> да получиш известие
de: Fuhr jemand mit dem Rad vorbei? Dann bekommen Sie später <u>keine</u> Nachricht.
es: ¿Te ha pasado alguien en bicicleta? Entonces no recibirás <u>ninguna</u> notificación
fr: Quelqu'un vous dépasse à vélo dans la rue ? Vous ne recevez alors <u>aucune</u> notification
nl: Fietste iemand voorbij? Dan krijg je later <u>geen</u> melding
pl: Obok przejeżdżał ktoś na rowerze? <u>Nie</u> otrzymasz powiadomienia
ro: A trecut cineva cu bicicleta pe lângă dvs? <u>Nu</u> veți primi notificări în viitor.
tr: Birisi bisikletle yanınızdan mı geçti? Bunun sonrasında bildirim <u>almazsınız</u>

# help.what_does_the_app_do.example.cycle.description
source: The Bluetooth signal was strong because you were near each other. But only for a very short time. This means your risk of infection is very low.
ar: كانت إشارة البلوتوث قوية بما يكفي بسبب تواجدكم بالقرب من بعضكم. إلا أن المدة كانت قصيرة جدًا بحيث تصبح فرصة العدوى ضئيلة جدًا.
bg_bg: Bluetooth сигналът е бил достатъчно силен, тъй като сте се били близо един до друг. Това обаче е продължило толкова кратко, че има много малък риск от заразяване.
de: Das Bluetooth-Signal war stark genug, da Sie dicht beieinander waren. Diese Begegnung war jedoch so kurz, dass die Ansteckungsgefahr sehr gering ist.
es: La señal de Bluetooth fue lo suficientemente fuerte porque estabais cerca el uno del otro, pero durante tan poco tiempo que la posibilidad de contagio es muy pequeña.
fr: Le signal était suffisamment puissant pour créer un échange. Cependant, cet échange a duré tellement peu de temps que le risque de contamination est minime.
nl: Het bluetoothsignaal was sterk genoeg omdat jullie dicht bij elkaar waren. Dit duurde alleen zo kort dat de kans op besmetting heel klein is.
pl: Sygnał Bluetooth był wystarczająco silny, bo znajdowaliście się blisko siebie. Trwało to jednak tak krótko, że szansa na zakażenie jest bardzo mała.
ro: Semnalul Bluetooth a fost puternic pentru că erați aproape unul de celălalt. Însă a durat atât de puțin încât riscul de infectare este foarte mic.
tr: Bluetooth sinyali, birbirinize yakın olduğunuz için yeterince güçlüydü. Bu sadece o kadar kısa sürdü ki, bulaşma riski çok az idi.

# help.what_does_the_app_do.example.train.title
source: Did you sit near someone on the train? You <u>might</u> get a notification later
ar: هل كنت جالسًا بالقرب من شخص ما في القطار؟ يمكنك في هذه الحالة أن تتلقى إشعار <u>لاحقًا </ u>
bg_bg: Седял си близо до някого във влака? Тогава <u>по-късно </u> може да получиш известие
de: Saßen Sie im Zug dicht neben jemandem? Dann können Sie später eine Nachricht bekommen.
es: ¿Has estado sentado cerca de alguien en el tren? Entonces puede que recibas una alerta <u>más adelante</u>
fr: Vous étiez assis près de quelqu'un dans le train ? Alors, il est possible que vous receviez une notification <u>par la suite</u>
nl: Zat je dicht bij iemand in de trein? Dan kun je <u>later</u> wel een melding krijgen
pl: Siedziałeś blisko kogoś innego w pociągu? W takim przypadku <u>możesz</u> otrzymać powiadomienie
ro: Ați stat aproape de cineva în tren? Puteți primi <u>în viitor</u> notificări
tr: Trende birinin yakınında mı oturuyordunuz? O zaman <u>sonrasında</u>bir bildirim alabilirsiniz

# help.what_does_the_app_do.example.train.description
source: The Bluetooth signal was strong enough and you were near each other for a longer period of time.
ar: إشارة البلوتوث كانت قوية بما يكفي وكنتم متواجدين بالقرب من بعضكم لفترة طويلة.
bg_bg: Bluetooth сигналът е бил достатъчно силен и сте седели по-дълго време близо един до друг.
de: Das Bluetooth-Signal war stark genug, und Sie waren längere Zeit dicht beieinander.
es: La señal de Bluetooth fue lo suficientemente fuerte y el contacto fue prolongado.
fr: Le signal Bluetooth était suffisamment puissant et vous avez été proches l'un de l'autre pendant une durée assez longue.
nl: Het bluetoothsignaal was sterk genoeg en jullie waren langere tijd dicht bij elkaar in de buurt.
pl: Sygnał Bluetooth był wystarczająco silny i znajdowaliście się blisko siebie przez dłuższy czas.
ro: Semnalul Bluetooth a fost puternic și ați fost aproape unul de celălalt mult timp.
tr: Bluetooth sinyali yeterince güçlüydü ve uzun süre birbirinizin yakınındaydınız.

# help.technical_explanation.title
source: Technical explanation
ar: الشرح التقني
bg_bg: Техническо обяснение
de: Technische Erläuterungen
es: Explicación técnica
fr: Explication technique
nl: Technische uitleg
pl: Objaśnienie techniczne
ro: Explicație tehnică
tr: Teknik açıklama

# help.technical_explanation.step1.title
source: 1. The app makes a unique code for each phone
ar: 1. يقوم التطبيق بإنشاء رمز خاص لكل هاتف
bg_bg: 1. Приложението създава собствен код за всеки телефон
de: 1. Die App erstellt für jedes Telefon einen eigenen Code.
es: 1. La aplicación crea un código único para cada teléfono
fr: 1. L'application crée un code personnel pour chaque téléphone
nl: 1. De app maakt voor elke telefoon een eigen code
pl: 1. Aplikacja tworzy swój własny kod dla każdego telefonu
ro: 1. Aplicația creează pentru fiecare telefon un cod propriu.
tr: 1. Uygulama her telefon için kendi kodunu oluşturur

# help.technical_explanation.step1.description
source: This code doesn't include any information about you or your phone. The code is completely random and changes every 15 minutes.
ar: لا يحتوي هذا الرمزعلى معلومات عنك أو عن هاتفك. الرمز عشوائي تمامًا ويتغير كل ربع ساعة.
bg_bg: Този код не съдържа информация относно теб и твоя телефон. Кодът е напълно произволен и се променя на всеки четвърт час.
de: Der Code enthält keine Informationen über Sie oder Ihr Telefon. Der Code ist völlig willkürlich und ändert sich alle 15 Minuten.
es: En este código, no hay información sobre ti ni tu teléfono. El código es completamente anónimo y cambia cada cuarto de hora.
fr: Ce code ne contient pas d'informations sur vous ou votre téléphone. Le code est entièrement aléatoire et change tous les quarts d'heure.
nl: In deze code staat geen informatie over jou of je telefoon. De code is helemaal willekeurig en verandert elk kwartier.
pl: Ten kod nie zawiera żadnych informacji o Tobie ani o Twoim telefonie. Kod jest całkowicie losowy i zmienia się co 15 minut.
ro: În acest cod nu se găsesc informații despre dvs. sau despre telefonul dvs. Codul este aleatoriu și se schimbă la fiecare sfert de oră.
tr: Bu kod siz veya telefonunuz hakkında hiçbir bilgi içermez. Kod tamamen rastgeledir ve her 15 dakikada bir değişir.

# help.technical_explanation.step2.title
source: 2. Phones only exchange codes when they're near each other
ar: 2. تتبادل الهواتف رموزها عند تواجدها بالقرب من بعضها.
bg_bg: 2. Телефоните обменят кодове, когато се намират близо един до друг
de: 2. Telefone tauschen Codes aus, wenn sie dicht beieinander sind.
es: 2. Los teléfonos comparten códigos si están cerca el uno del otro
fr: 2. Les téléphones partagent des codes s'ils sont proches les uns des autres
nl: 2. Telefoons delen codes als ze bij elkaar in de buurt zijn
pl: 2. Telefony dzielą się kodami, gdy znajdują się blisko siebie.
ro: 2. Telefoanele schimbă coduri între ele când se află unul în apropierea celuilalt.
tr: Telefonlar birbirlerinin yakınında olduklarında kodlarını paylaşırlar

# help.technical_explanation.step2.description
source: If the person you’re near also has the app, then your phones use Bluetooth Low Energy to exchange codes. This way, the app knows which phones were near you. The app doesn't know who the phones belong to. And it doesn't know where you were.
ar: هل لدى الشخص الذي تقابله التطبيق أيضًا؟ سوف تتبادل هواتفكم في تلك الحالة رموزها عن طريق البلوتوث منخفض الطاقة. بهذه الطريقة يعرف التطبيق ما هي الهواتف التي تواجدت بالقرب منه. لا يعرف التطبيق من هم أصحاب هذه الهواتف ولا مكان تواجدكم.
bg_bg: Ако човекът, когото срещнеш, също има приложението, вашите телефони ще си обменят кодове посредством Bluetooth Low Energy. Така приложението разбира кои телефони са били наблизо. Приложението не разпознава чии са тези телефони, нито къде сте били.
de: Hat die Person, der Sie begegnen, auch die App? Dann tauschen beide Telefone Codes über Bluetooth Low Energy aus. So weiß die App, welche Telefone dicht beieinander waren. Die App weiß nicht, zu wem die Telefone gehören oder wo Sie gewesen sind.
es: Si la persona con la que te encuentras también tiene la app, entonces vuestros teléfonos intercambiarán códigos mediante Bluetooth Low Energy. Así la app sabe qué teléfonos había cerca. La app no sabe de quién son los teléfonos ni dónde estabais.
fr: La personne que vous rencontrez a également l'application ? Alors vos téléphones échangent des codes via le Bluetooth Low Energy. L'application sait ainsi quels étaient les téléphones proches les uns des autres. L'application ne sait pas à qui appartiennent les téléphones ni où vous étiez.
nl: Heeft de persoon die je tegenkomt ook de app? Dan wisselen jullie telefoons codes uit via Bluetooth Low Energy. Zo weet de app welke telefoons in de buurt waren. De app weet niet van wie de telefoons zijn en ook niet waar jullie waren.
pl: Osoba, którą spotkałeś również posiada tę aplikację? W takim razie wasze telefony wymieniają się kodami przez Bluetooth Low Energy. W ten sposób aplikacja wie, które telefony były w pobliżu. Aplikacja nie wie, do kogo one należą, ani gdzie się znajdowały.
ro: Are și persoana pe care o întâlnești aplicația activată? Atunci, telefoanele voastre fac schimb de coduri prin Bluetooth Low Energy. În acest fel, aplicația știe ce telefoane au fost în apropiere. Aplicația nu știe nici cui aparțin telefoanele, nici unde erați.
tr: Karşılaştığınız kişide de uygulama var mı? Telefonlarınız ardından kodlarını Bluetooth Düşük Enerji ile karşılıklı olarak değiştirir. Bu şekilde, uygulama hangi telefonların yakında olduğunu bilir. Uygulama, telefonların ait olduğunu veya nerede olduğunuzu bilmez.

# help.technical_explanation.step3.title
source: 3. If someone has coronavirus, they can put their codes on a list
ar: 3. إذا كان شخصًا ما مصابًا بكورونا، فيستطيع وضع رموزه أو رموزها على قائمة
bg_bg: 3. Ако някой има коронавирус, той може да впише кодовете си в списък
de: 3. Wenn eine Person Corona hat, kann sie ihre Codes auf eine Liste setzen.
es: 3. Si alguien tiene el coronavirus, esa persona puede añadir sus códigos a una lista
fr: 3. Si une personne a le Covid-19, elle peut placer ses codes sur une liste
nl: 3. Als iemand corona heeft kan deze persoon zijn of haar codes op een lijst zetten
pl: 3. Osoba zarażona koronawirusem może wpisać swoje kody na listę
ro: 3. Dacă cineva este infectat cu coronavirus, această persoană poate adăuga pe o listă codurile ei/lui.
tr: 3. Birinde korona varsa, bu kişi kodlarını bir listeye ekleyebilir

# help.technical_explanation.step3.description
source: This list only contains the codes of infected people. All codes older than 14 days are automatically deleted. An infected person can add their codes to this list. To do so, they need to give a special code, called a GGD key, to the GGD. This guarantees the added codes actually belong to someone who has coronavirus.
ar: تحتوي هذه القائمة على رموز الأشخاص المصابين فقط. من أجل إضافة الرموز، يجب على الشخص المصاب إرسال مفتاح الـ GGD إلى الـ GGD أولاً. بهذه الطريقة يمكن التأكد من أن الرموز المضافة تنتمي بالفعل إلى شخص مصاب بكورونا. يتم حذف كل الرموز التي يتجاوز عمرها 14 يومًا أوتوماتيكيًا.
bg_bg: Този списък съдържа само кодове на заразоносители. За да се добавят кодовете, заразоносителят първо трябва да предаде GGD-ключ на Общинската здравна инспекция (GGD). По този начин винаги е сигурно, че добавените кодове наистина принадлежат на лице с коронавирус. Всички кодове отпреди 14 дни се премахват автоматично от списъка.
de: Diese Liste enthält nur Codes von Personen mit Corona. Um Codes hinzufügen zu können, muss eine Person mit Corona erst einen GGD-Schlüssel an den GGD weiterleiten. So ist immer sichergestellt, dass die hinzugefügten Codes auch wirklich zu einer Person gehören, die Corona hat. Alle Codes, die älter sind als 14 Tage, werden automatisch aus der Liste gelöscht.
es: Esta lista solo contiene códigos de personas contagiadas. Para poder añadir los códigos, la persona contagiada tiene que enviar primero una clave GGD al GGD (servicio de salud municipal). De esta forma, se está siempre seguro de que los código añadidos son de personas que realmente tienen coronavirus. Todos los códigos que tengan más de 14 días se eliminan automáticamente de la lista.
fr: Cette liste contient uniquement les codes des personnes contaminées. Pour ajouter les codes, une personne contaminée doit d'abord communiquer un code GGD au GGD. Il est donc toujours certain que les codes ajoutés appartiennent vraiment à quelqu'un qui a le Covid-19. Tous les codes de plus de 14 jours sont automatiquement supprimés de la liste.
nl: Deze lijst bevat alleen codes van besmette personen. Om de codes toe te voegen moet een besmet persoon eerst een GGD-sleutel doorgeven aan de GGD. Zo is altijd zeker dat de toegevoegde codes ook echt horen bij iemand die corona heeft. Alle codes ouder dan 14 dagen worden automatisch van de lijst verwijderd.
pl: Lista ta zawiera kody wyłącznie zarażonych osób. Aby dodać kody na listę, zarażona osoba musi najpierw przekazać GGD klucz GGD. W ten sposób pewne jest, że dodane kody naprawdę należą do kogoś zarażonego koronawirusem. Wszystkie kody starsze niż 14 dni są automatycznie usuwane z listy.
ro: Această listă conține doar coduri ale persoanelor infectate. Pentru a adăuga codurile, o persoană infectată trebuie să transmită mai întâi o cheie GGD către GGD (Serviciul de Sănătate Municipal). Această cheie garantează că doar codurile unei persoane infectate pot fi adăugate pe listă. Toate codurile mai vechi de 14 zile sunt eliminate automat din listă.
tr: Bu liste yalnızca virüs bulaşmış kişilerin kodlarını içerir. Kodları eklemek için, virüs bulaşmış bir kişinin önce GGD anahtarını GGD'ye vermesi gerekir. Bu şekilde eklenen kodların gerçekte Korona bulaşmış birine ait olduğu her zaman kesindir. 14 günden daha eski olan tüm kodlar otomatik olarak listeden silinir.

# help.technical_explanation.step4.title
source: 4. Each phone checks whether it has seen the codes on the GGD's list before
ar: يتأكد كل هاتف فيما إذا قد سبق أن لاحظ الرموزعلى القائمة.
bg_bg: 4. Всеки телефон проверява дали по-рано вече е срещал кодовете от списъка
de: 4. Jedes Telefon kontrolliert, ob es die Codes auf der Liste schon kennt.
es: 4. Cada teléfono comprueba si se ha encontrado anteriormente con un código en la lista
fr: 4. Chaque téléphone contrôle si les codes de la liste ont été rencontrés plus tôt
nl: 4. Elke telefoon controleert of het de codes op de lijst eerder is tegengekomen
pl: 4. Każdy telefon sprawdza, czy nie spotkał wcześniej kodów z listy.
ro: 4. Fiecare telefon verifică dacă a întâlnit anterior codurile de pe listă
tr: 4. Her telefon daha önce listedeki kodlarla karşılaşıp karşılaşmadığını kontrol eder

# help.technical_explanation.step4.description
source: A few times a day, the app checks the list which has codes of infected people. And it compares these codes with the codes saved on your phone. This is how the app sees whether you've been exposed to a higher risk of infection.
ar: يرى التطبيق قائمة رموز الأشخاص المصابين عدة مرات في اليوم. يقارن التطبيق هذه القائمة مع الرموز المخزّنة على هاتفك. يعرف التطبيق بهذه الطريقة ما إذا كنت أكثر عرضة للإصابة.
bg_bg: Приложението проверява няколко пъти на ден списъка с кодове на заразоносители. То сравнява този списък с кодовете, които се съхраняват в твоя телефон. По този начин приложението следи дали си бил изложен на повишен риск от заразяване.
de: Die App prüft ein paar Mal am Tag die Liste mit den Codes von Personen mit Corona. Und vergleicht sie mit den Codes, die auf Ihrem Telefon gespeichert sind. So erkennt die App, ob für Sie eine erhöhte Ansteckungsgefahr bestand.
es: La app consulta la lista de códigos de personas contagiadas un par de veces al día, comparando la lista con los códigos guardados en tu teléfono. De esta manera, la app puede ver si has corrido riesgo de contagio.
fr: L'application examine plusieurs fois par jour la liste des codes des personnes contaminées. Elle compare cette liste avec les codes conservés sur votre téléphone. L'application voit donc si vous avez couru un plus grand risque d’être contaminé(e).
nl: De app kijkt een paar keer per dag naar de lijst met codes van besmette personen. Hij vergelijkt deze lijst met de codes die op jouw telefoon zijn bewaard. Zo ziet de app of je extra kans op besmetting hebt gelopen.
pl: Aplikacja analizuje listę kodów osób zarażonych kilka razy dziennie. Porównuje ona tę listę z kodami zapisanymi w telefonie. W ten sposób aplikacja widzi, czy miało miejsce szczególne ryzyko zarażenia.
ro: De câteva ori pe zi aplicația examinează lista de coduri ale persoanelor infectate. Ea compară această listă cu codurile stocate pe telefon. Astfel, aplicația vede dacă aveți un risc ridicat de infectare.
tr: Uygulama, enfekte olan kişilerin kodları listesine günde birkaç kez bakar. Bu listeyi telefonunuzda saklanan kodlarla karşılaştırır. Bu şekilde, uygulama ekstra bir enfeksiyon riski geçirip geçirmediğinizi görür.

# help.technical_explanation.step5.title
source: 5. You get a notification if an infected person's codes are on your phone
ar: 5. سيصلك إشعار في حال وجود رموز شخص مصاب على هاتفك.
bg_bg: 5. Ще получиш известие, ако в телефона ти има кодове на заразоносител.
de: 5. Sie bekommen eine Nachricht, wenn die Codes einer Person mit Corona auf Ihrem Telefon stehen.
es: 5. Recibirás una notificación si los códigos de una persona contagiada están guardados en tu teléfono
fr: 5. Vous recevez une notification si les codes d'une personne infectée se trouvent sur votre téléphone
nl: 5. Jij krijgt een melding als de codes van een besmet persoon op je telefoon staan
pl: 5. Otrzymujesz powiadomienie, gdy kody zarażonej osoby znajdują się na Twoim telefonie
ro: 5. Primiți o notificare când codurile unei persoane infectate se află pe telefonul dvs.
tr: 5. Virüs bulaşmış bir kişinin kodları telefonunuzda olduğunda size bildirilir

# help.technical_explanation.step5.description
source: This notification tells you when you've been near an infected person. Not who this person is, or where you've encountered them. The app lets you know what you can do next. Your own codes aren't on the list of infected codes. They're saved on your phone for 14 days.
ar: ستعرف من خلال هذا الإشعار وقت تواجدك بالقرب من الشخص المصاب بالعدوى. ليس من يكون هذا الشخص ولا مكان تواجده. كما أن التطبيق يعرّفك على أفضل شيء تستطيع القيام به الآن. رموزك غير موجودة على قائمة رموز المصابين، إلا أنه يتم تخزينها لمدة 14 يومًا على هاتفك.
bg_bg: В това известие ще прочетеш кога си се намирал в близост до заразоносителя, но не и кой е бил той и къде е станало. Приложението също така посочва и какво е най-добре да направиш сега. Твоите собствени кодове не са в списъка с кодове на заразоносители, а се съхраняват 14 дни в телефона ти.
de: In dieser Nachricht steht, wann Sie in der Nähe der Person mit Corona waren. Aber nicht, wer das ist und wo das war. Die App sagt Ihnen auch, was Sie nun am besten tun können. Ihre eigenen Codes stehen nicht auf der Liste mit den Codes von Personen mit Corona. Ihre Codes werden aber 14 Tage auf Ihrem Telefon gespeichert.
es: En la notificación puedes ver cuándo has estado cerca de una persona contagiada, pero nunca quién ni dónde fue. La app también te indicará qué es lo mejor que puedes hacer ahora. Tus códigos no están en la lista de códigos de contagiados, pero se guardan en tu teléfono durante 14 días.
fr: Cette notification contient le moment où vous avez été en contact avec la personne contaminée. Elle ne sait pas qui ni où. L'application vous dit aussi ce qu'il vous convient de faire. Vos codes personnels ne se trouvent pas sur la liste avec les codes des personnes contaminées, mais sont conservés pendant 14 jours sur votre téléphone.
nl: In deze melding lees je wanneer je in de buurt van de besmette persoon bent geweest. Niet wie het is en waar het was. Ook vertelt de app wat je nu zelf het beste kunt doen. Je eigen codes staan niet op de lijst met besmette codes, maar worden 14 dagen op je telefoon bewaard.
pl: Powiadomienie informuje o tym, kiedy znajdowałeś się w pobliżu osoby zarażonej. Nie informuje, kto to jest, ani gdzie miało miejsce spotkanie. Aplikacja również doradza, co najlepiej jest w tym momencie zrobić. Twoje własne kody nie znajdują się na liście z zarażonymi kodami, ale są przechowywane w Twoim telefonie przez 14 dni.
ro: În această notificare puteți citi când ați fost în preajma persoanei infectate. Nu cine este și nici unde s-a întâmplat. Aplicația vă indică și ce puteți face în acest caz. Codurile proprii nu se regăsesc pe lista codurilor infectate, dar sunt stocate pe telefon timp de 14 zile.
tr: Virüs bulaşmış kişinin yakınında ne zaman olduğuzu bu bildirimde okuyabilirsiniz. Kim olduğunu ve nerede olduğunu değil. Uygulama ayrıca en iyi ne yapabileceğinizi söyler. Kendi kodlarınız virüslü kodlar listesinde değil, kendi telefonunuzda 14 gün boyunca saklanır.

# help.technical_explanation.github.title
source: View source code
ar: راجع الشفرة المصدرية
bg_bg: Разгледай изходния код
de: Quellcode anzeigen
es: Consultar el código fuente
fr: Voyez le code source
nl: Bekijk broncode
pl: Zobacz kod źródłowy
ro: Vizualizați codul sursă
tr: Kaynak kodunu görüntüle

# help.technical_explanation.github.subtitle
source: Go to GitHub
ar: انتقل إلى GitHub
bg_bg: Отиди на GitHub
de: Zu GitHub wechseln
es: Ir a GitHub
fr: Allez à GitHub
nl: Ga naar GitHub
pl: Przejdź do GitHub
ro: Accesați GitHub
tr: GitHub'a gidin

# help.what_does_notification_mean.title
source: What does it mean when you get a notification?
ar: ماذا يعني إذا استلمت إشعارًا؟
bg_bg: Какво означава, ако получиш известие?
de: Was bedeutet es, wenn Sie eine Nachricht erhalten?
es: ¿Qué significa si recibes una notificación?
fr: Si vous recevez une notification, qu'est-ce que ça veut dire ?
nl: Wat betekent het als je een melding krijgt?
pl: Otrzymałeś powiadomienie, co to oznacza?
ro: Ce înseamnă dacă primiți o notificare?
tr: Bildirim almanız ne anlama gelir?
