Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# moreInformation.settings.step2
source: Turn your mobile data for CoronaMelder on or off
ar: قم بتشغيل أو إيقاف تشغيل خدمة تجوال البيانات من أجل CoronaMelder
bg_bg: Включи или изключи мобилни данни за CoronaMelder
de: Aktivieren oder deaktivieren Sie mobile Daten für CoronaMelder
es: Activar o desactivar datos móviles para CoronaMelder
fr: Activez ou désactivez les données mobiles pour CoronaMelder
nl: Zet mobiele data voor CoronaMelder aan of uit
pl: Włącz lub wyłącz dane komórkowe dla CoronaMelder
ro: Activați sau dezactivați datele celulare pentru CoronaMelder
tr: CoronaMelder için mobil verileri açın veya kapatın

# moreInformation.settings.step2.row.title
source: Mobile data
ar: خدمة تجوال البيانات
bg_bg: Мобилни данни
de: Mobile Daten
es: Datos móviles
fr: Données mobiles
nl: Mobiele data
pl: Dane komórkowe
ro: Date celulare
tr: Mobil veriler

# moreInformation.settings.button
source: Open Settings
ar: إفتح الإعدادات
bg_bg: Отвори Настройки
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les paramètres
nl: Open Instellingen
pl: Otwórz Ustawienia
ro: Accesați Configurări
tr: Ayarları aç

# enableSettings.exposureNotifications.137.step2
source: Go to <b>Exposure notifications</b>
ar: انتقل إلى<b>إشعارات التعرض لخطر الإصابة</b>
bg_bg: Отиди на <b>Известия за контакти</b>
de: Gehen Sie zu <b>Covid-19-Kontakt-Benachrichtigungen</b>
es: Ir a <b>Notificaciones de exposición</b>
fr: Allez à <b>Notifications d'exposition</b>
nl: Ga naar <b>Blootstellingsmeldingen</b>
pl: Idź do <b>Powiadomienia o ekspozycji</b>
ro: Mergeți la <b>Notificări de expunere</b>
tr: <b>Maruziyet Bildirimleri</b>'ne gidin

# enableSettings.exposureNotifications.137.step2.action.title
source: Exposure notifications
ar: إشعارات التعرض لخطر الإصابة
bg_bg: Известия за контакти
de: Covid-19-Kontakt-Benachrichtigungen
es: Notificaciones de exposición
fr: Notifications d'exposition
nl: Blootstellingsmeldingen
pl: Powiadomienia o ekspozycji
ro: Notificări de expunere
tr: Maruziyet Bildirimleri

# enableSettings.exposureNotifications.137.step3
source: Turn on <b>Share Exposure Information</b>
ar: شغل <b> مشاركة البياتات حول تعرضك لخطر الإصابة</b>
bg_bg: Включи <b>Сподели информация за контактите си</b>
de: Aktivieren Sie <b>Kontaktinformationen teilen</b>
es: Activar <b>Compartir información de la exposición</b>
fr: Activez <b>Partagez les informations sur votre exposition</b>
nl: Zet <b>Deel informatie over je blootstelling</b> aan
pl: Włącz<b>Udostępnij informacje o swojej ekspozycji</b>
ro: Activați <b>Partajați informații despre expunerea dvs.</b>
tr: <b>Maruziyetinizle ilgili bilgileri paylaşın</b> seçeneğini açın

# enableSettings.exposureNotifications.137.step3.action.title
source: Share exposure information
ar: شارك البيانات حول تعرضك لخطر الإصابة
bg_bg: Сподели информация за контактите си
de: Kontaktinformationen teilen
es: Compartir información de la exposición
fr: Partagez les informations sur votre exposition
nl: Deel informatie over je blootstelling
pl: Udostępnij informacje o swojej ekspozycji
ro: Partajați informații despre expunerea dvs.
tr: Maruziyetinizle ilgili bilgileri paylaşın

# enableSettings.exposureNotifications.137.step4
source: As a final step, check if <b>Set As Active Region</b> is blue. If it is indeed blue, tap it
ar: تحقق من الخطوة الأخيرة: هل<b>عيّن كمنطقة نشطة</b> ملونة باللون الأزرق؟ إذا كان الأمر كذلك، فاضغط عليه
bg_bg: Накрая провери: в син цвят ли е <b>Задай като активен регион</b>? Ако е така, натисни върху него.
de: Kontrollieren Sie als letzten Schritt: Ist <b>Als aktive Region festlegen</b> blau? Wenn ja, drücken Sie dann darauf
es: Por último, comprueba si la función <b>Definir como región activa</b> está activada. Si está en azul, púlsala para activarla.
fr: Enfin, en dernier lieu, contrôlez : <b>Paramétrez comme région active</b> est-elle en bleu? Si oui, appuyez sur
nl: Controleer als laatste stap: is <b>Stel in als actieve regio</b> blauw? Zo ja, druk hier dan op
pl: W ostatnim kroku sprawdź, czy napis <b>Ustaw jako aktywny region</b> jest niebieski. Jeśli tak, kliknij go.
ro: Ca un ultim pas, controlați: este <b>Setați ca regiune activă</b> albastru? Dacă da, atunci apăsați aici
tr: Son adım olarak, kontrol edin: <b>Aktif bölge olarak ayarla</b> mavi mi? Öyleyse buraya basın

# enableSettings.exposureNotifications.137.step4.action.title
source: Set as active region
ar: تحديد المنطقة النشطة
bg_bg: Задай като активен регион
de: Als aktive Region festlegen
es: Definir como región activa
fr: Paramétrez comme région active
nl: Stel in als actieve regio
pl: Ustaw jako aktywny region
ro: Setați ca regiune activă
tr: Aktif bölge olarak ayarla

# privacyAgreement.steps.title
source: These are the most important points:
ar: هذه هي النقاط الرئيسية:
bg_bg: Това са най-важните неща:
de: Das sind die wichtigsten Punkte:
es: Estos son los puntos más importantes:
fr: Voici les points essentiels :
nl: Dit zijn de belangrijkste punten:
pl: Najważniejsze punkty to:
ro: Cele mai importante puncte sunt:
tr: Önemli noktalar şunlardır:

# contamination.title
source: Risk of infection
ar: احتمالية الإصابة بالعدوى
bg_bg: Риск от заразяване
de: Risiko einer Ansteckung
es: Riesgo de contagio
fr: Risque de contamination
nl: Kans op besmetting
pl: Możliwość zarażenia
ro: Risc de infectare
tr: Enfeksiyon riski

# contamination.near_someone_with_corona.title
source: You've been near someone who has coronavirus
ar: لقد تواجدت بالقرب من شخص مصاب بكورونا
bg_bg: Бил си близо до някой с коронавирус
de: Sie waren in der Nähe einer Person mit Corona.
es: Has estado cerca de alguien con coronavirus
fr: Vous étiez à proximité de quelqu'un qui a le Covid-19
nl: Je was in de buurt van iemand met het coronavirus
pl: Znajdowałeś się w pobliżu osoby z koronawirusem
ro: Ați fost în apropierea cuiva infectat cu coronavirus
tr: Korona virüsü olan birisinin yakınında bulundunuz

# contamination.near_someone_with_corona.description
source: You were near someone on %@ who was later found to have coronavirus. You were exposed to a higher risk of infection in this situation.<br><br>If you are indeed infected, you can infect other people with coronavirus. Even if you don't feel sick right now.
ar: ربما تكون قد أصبت بالعدوى في %@. لقد كنت في ذلك اليوم متواجدًا بالقرب من شخص مصاب بكورونا لمدة 15 دقيقة على الأقل.<br><br>إذا كنت مصابًا بالفعل، فيمكنك نقل الفيروس إلى الآخرين. حتى لو لم تشعر بالمرض الآن.
bg_bg: На %@ може би си се заразил. В този ден поне 15 минути си бил близо до някой с коронавирус.<br><br>Ако наистина си заразен, можеш да предадеш вируса на други хора. Дори сега да не се чувстваш болен.
de: Am %@ sind Sie möglicherweise angesteckt worden. Sie waren an diesem Tag mindestens 15 Minuten lang in der Nähe einer Person mit Corona.<br><br>Wenn Sie tatsächlich angesteckt worden sind, können Sie das Virus an andere weitergeben. Auch wenn Sie sich jetzt nicht krank fühlen.
es: El %@ corriste riesgo de contagio. Estuviste ese día al menos 15 minutos cerca de alguien con coronavirus.<br><br>Si estás realmente contagiado, puedes transmitir el virus a otros, incluso aunque no te sientas mal ahora.
fr: Le %@, vous avez peut-être été contaminé(e). Ce jour-là, vous avez été en contact pendant au moins 15 minutes avec quelqu'un qui a le Covid-19.<br><br>Si vous êtes effectivement contaminé(e), vous pouvez transmettre le virus à ceux qui vous entourent, même si vous n'avez aucun symptôme.
nl: Op %@ ben jij misschien besmet geraakt. Je was die dag minstens 15 minuten dicht bij iemand met corona.<br><br>Als je inderdaad besmet bent, kun je het virus aan anderen doorgeven. Ook als je je nu niet ziek voelt.
pl: %@ mogłeś zostać zarażony. Tego dnia znajdowałeś się przez co najmniej 15 minut w pobliżu osoby zarażonej koronawirusem.<br><br>Jeśli rzeczywiście jesteś zarażony, możesz przekazywać wirusa innym. Nawet jeśli teraz nie czujesz się chory.
ro: Este posibil ca pe data de %@ să fi fost infectat. În acea zi ați fost pentru cel puțin 15 minute aproape de cineva infectat cu coronavirus.<br><br> În cazul în care sunteți infectat, puteți transmite virusul altora. Chiar dacă acum nu vă simțiți rău.
tr: %@ tarihinde enfekte olmuş olabilirsiniz. O gün Korona olan birinin en az 15 dakika yakınında bulundunuz.<br><br>Gerçekten enfekte olmuşsanız, o zaman virüsü başkalarına bulaştırabilirsiniz. Şimdilik kendinizi hasta hissetmeseniz bile.

# contamination.what_to_do.title
source: What can you do now?
ar: ما الذي يمكنك القيام به الآن؟
bg_bg: Какво можеш да направиш сега?
de: Was können Sie nun tun?
es: ¿Qué puedo hacer ahora?
fr: Que pouvez-vous faire maintenant ?
nl: Wat kun je nu doen?
pl: Co możesz teraz zrobić?
ro: Ce puteți face acum?
tr: Şimdi ne yapabilirsiniz?

# contamination.what_to_do.step1
source: Stay at home up to and including %@ and look out for symptoms related to the coronavirus
ar: ابق في المنزل لغاية %@ وانتبه أكثر للأعراض التي قد تتناسب مع أعراض كورونا.
bg_bg: Остани си вкъщи до %@ включително и следи много внимателно за симптоми, характерни за коронавируса
de: Bleiben Sie bis einschließlich %@ zu Hause und achten Sie genau auf Beschwerden, die zu Corona passen können.
es: Quédate en casa hasta el %@ y estate atento para ver si muestras síntomas relacionados con el coronavirus
fr: Restez chez vous jusqu'au %@ et faites bien attention aux symptômes qui pourraient correspondre à ceux du Covid-19
nl: Blijf tot en met %@ thuis en let extra goed op klachten die kunnen passen bij corona
pl: Pozostań w domu do %@ włącznie i zwróć szczególną uwagę na dolegliwości typowe dla koronawirusa
ro: Rămâneți acasă până pe data de %@ (inclusiv) și fiți atenți la simptomele care pot fi asociate cu coronavirus.
tr: %@ dahil olmak üzere evde kalın ve Korona ile ilişkili olabilecek şikayetlere ekstra dikkat edin

# contamination.what_to_do.step2
source: Do you have (mild) symptoms related to the coronavirus? Get tested for coronavirus and stay home up to and including %@
ar: هل لديك أعراض (خفيفة) تتناسب مع كورونا؟ قم بإجراء فحص كورونا والزم المنزل لغاية %@
bg_bg: Имаш (леки) оплаквания, характерни за коронавируса? Направи си тест за коронавирус и остани вкъщи до %@ включително
de: Haben Sie (leichte) Beschwerden, die zum Corona-Virus passen? Machen Sie einen Coronatest und bleiben Sie bis einschließlich %@ zu Hause.
es: ¿Muestras síntomas, aunque sean leves, relacionados con el coronavirus? Hazte un test y quédate en casa hasta el %@
fr: Vous avez de (légers) symptômes qui correspondent à ceux du Covid-19 ? Faites un test de dépistage du Covid-19 et restez chez vous jusqu'au %@
nl: Heb je (lichte) klachten die passen bij het coronavirus? Doe een coronatest en blijf thuis tot en met %@
pl: Masz (łagodne) dolegliwości, które są typowe dla koronawirusa? Zrób test na obecność koronawirusa i pozostań w domu do %@ włącznie
ro: Aveți simptome (ușoare) care pot fi asociate cu coronavirus? Testați-vă și rămâneți acasă până la data de %@(inclusiv).
tr: Korona virüsüne uyan (hafif) şikayetleriniz mi var? Korona testi yaptırın ve %@ (dahil olmak üzere) tarihine kadar evde kalın.

# contamination.what_to_do.step3
source: Do you have serious symptoms like a high fever or shortness of breath? Or are you part of a high-risk group and have a fever? Call your doctor first.
ar: هل لديك أعراض خطيرة كارتفاع في درجة الحرارة أو حمى أو صعوبة في التنفس؟ أو هل أنت من ضمن مجموعة معرضة للخطر وأصبت بالحمى؟ اتصل بطبيب العائلة الخاص بك أولاً.
bg_bg: Имаш сериозни оплаквания като висока температура или затруднено дишане? Или си в рискова група и си вдигнал температура? Първо се обади на личния си лекар.
de: Haben Sie ernste Beschwerden, wie hohes Fieber oder Atembeschwerden? Oder gehören Sie zu einer Risikogruppe und bekommen Fieber? Rufen Sie dann zuerst Ihren Hausarzt an.
es: ¿Muestras síntomas graves, como fiebre alta o problemas de respiración, o formas parte de un grupo de riesgo y tienes fiebre? Llama primero a tu médico de cabecera.
fr: Vous avez de graves symptômes comme une forte fièvre ou des difficultés à respirer ? Ou vous faites partie d'un groupe à risques et vous avez de la fièvre ? Appelez d'abord votre médecin traitant.
nl: Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.
pl: Masz poważne dolegliwości tj. wysoką gorączkę lub trudności z oddychaniem? Albo znajdujesz się w grupie wysokiego ryzyka i masz gorączkę? W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego.
ro: Aveți simptome grave, cum ar fi febră mare sau dificultate la respirație , sau faceți parte dintr-o categorie de risc și faceți febră? Sunați întâi medicul de familie.
tr: Yüksek ateş veya nefes almada güçlük çekme gibi ciddi şikayetleriniz mi var? Veya risk grubuna dahil misiniz ve ateşiniz mi çıkıyor? Önce doktorunuzu arayın.

# contamination.what_to_do.description
source: Were you called by the GGD? Follow the advice given by the GGD, not the advice given by the app.
ar: هل تعطيك الـ GGD عبر الهاتف نصائح مختلفة عن النصائح الموجودة في التطبيق؟ اتبع إذًا نصيحة الـ GGD.
bg_bg: Ако Общинската здравна служба (GGD) ти дава по телефона различни съвети от приложението, следвай съветите на GGD.
de: Gibt Ihnen der GGD andere Anweisungen per Telefon als die App? Befolgen Sie dann die Anweisungen des GGD.
es: ¿El GGD (servicio municipal de salud) te ha dado recomendaciones que difieren con las de la app? En ese caso, sigue las recomendaciones del GGD.
fr: Au téléphone, le GGD vous donne d'autres conseils que ceux de l'application ? Suivez alors les conseils du GGD.
nl: Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.
pl: GGD w rozmowie telefonicznej podaje inne zalecenia niż aplikacja? Postępuj zgodnie z zaleceniami GGD.
ro: Primiți de la GGD (Serviciul de Sănătate Municipal), în timpul convorbirii telefonice, alte recomandări decât cele din aplicație? Atunci trebuie să urmați recomandările GGD-ului.
tr: GGD size telefonda uygulamadan farklı tavsiyeler mi veriyor? O zaman, GGD'nin tavsiyelerine uyun.

# contamination.stay_home.title
source: Stay home up to and including %@
ar: ابق في المنزل لغاية %@
bg_bg: Остани си вкъщи до %@ включително
de: Bleiben Sie bis einschließlich %@ zu Hause.
es: Quédate en casa hasta el %@
fr: Restez chez vous jusqu'au %@ inclus
nl: Blijf tot en met %@ thuis
pl: Pozostań w domu do %@ włącznie
ro: Rămâneți acasă până la data de %@ (inclusiv)
tr: %@ (dahil olmak üzere) tarihine kadar evde kalın

# contamination.stay_home.step1
source: Ask someone else to get groceries. Is this impossible and are you free of symptoms? Then it's alright if you quickly go to the shop. Keep a 1,5 metre distance and don't touch anyone.
ar: دع الآخرين يقومون بمهمة شراء البقالة لك. هل هذا غير ممكن وهل ليست لديك أعراض؟ يمكنك إذًا الخروج للقيام بشراء البقالة. حافظ على مسافة 1.5 متر ولا تلمس أي شخص.
bg_bg: Остави други хора да ти пазаруват. Ако наистина не може и нямаш оплаквания, може да излезеш за малко, за да напазаруваш. Спазвай дистанция от 1,5 метра и не докосвай никого.
de: Lassen Sie Ihre Einkäufe von anderen machen. Ist dies nicht möglich und haben Sie keine Symptome? Dann können Sie für kurze Zeit das Haus verlassen, um Ihre Einkäufe zu erledigen. Halten Sie einen Abstand von 1,5 Metern ein und berühren Sie niemanden.
es: Deja que te hagan la compra otras personas. ¿Realmente no puedes y no muestras síntomas? Entonces puedes salir afuera para hacer la compra. Mantén una distancia de 1,5 metros y no toques a nadie.
fr: Faites faire vos courses par d'autres personnes. Si ce n'est vraiment pas possible et que vous n'avez aucun symptômes vous pouvez sortir pour faire vos courses. Veillez à maintenir une distance d'1,5 mètre et ne touchez personne.
nl: Laat anderen boodschappen doen. Kan dit echt niet en heb je geen klachten? Dan mag je wel even naar buiten om boodschappen te doen. Houd 1,5 meter afstand en raak niemand aan.
pl: Niech inni zrobią za Ciebie zakupy. Naprawdę nikt nie może tego zrobić, a Ty nie masz żadnych dolegliwości? W takim razie możesz wyjść, aby zrobić zakupy. Zachowuj 1,5 metra odległości i nikogo nie dotykaj.
ro: Lăsați-i pe alții să facă cumpărături. Dacă acest lucru nu este posibil și nu aveți simptome, atunci puteți ieși din casă pentru a face cumpărături. Păstrați distanța de 1,5 metri și nu atingeți alte persoane.
tr: Alışverişlerinizi başkalarına yaptırın. Bu gerçekten mümkün değil mi ve hiç şikayetiniz yok mu? O zaman alışveriş yapmak için dışarı çıkabilirsiniz. 1,5 metre mesafe koruyun ve kimseye dokunmayın.

# contamination.stay_home.step2
source: You're allowed to enjoy your own yard or balcony.
ar: يمكنك الجلوس في الحديقة أو على الشرفة.
bg_bg: Може да седиш в градината или на балкона.
de: Sie dürfen im Garten oder auf dem Balkon sitzen.
es: Puedes estar en tu jardín o balcón.
fr: Vous pouvez vous installer au jardin ou sur votre balcon.
nl: Je mag in de tuin of op het balkon zitten.
pl: Możesz przebywać w ogrodzie lub siedzieć na balkonie.
ro: Aveți voie să stați în gradină sau pe balcon.
tr: Bahçede veya balkonda oturabilirsiniz.

# contamination.stay_home.step3
source: Children under the age of 18 are allowed to go to school and/or play sports.
ar: يُسمح للأطفال في سن التمدرس الذين تقل أعمارهم عن 18 عامًا بالذهاب إلى المدرسة و / أو ممارسة الرياضة.
bg_bg: Деца в училищна възраст до 18 г. може да ходят на училище и/или да спортуват.
de: Schulkinder unter 18 Jahren dürfen in die Schule und/oder zum Sport.
es: Los escolares menores de 18 años pueden ir al colegio o hacer deporte.
fr: Les écoliers de moins de 18 ans peuvent aller à l'école et/ou faire du sport.
nl: Schoolgaande kinderen onder de 18 jaar mogen naar school en/of sporten.
pl: Dzieci w wieku szkolnym poniżej 18 roku życia mogą chodzić do szkoły lub uprawiać sport.
ro: Elevii sub 18 ani au voie să meargă la școală și/sau să facă sport.
tr: 18 yaşın altında olan okul çağındaki çocuklar okula gidebilirler ve / veya spor yapabilirler.

# contamination.visitors.title
source: Don't receive any visitors
ar: لا تستقبل الزوار
bg_bg: Не приемай гости
de: Empfangen Sie keinen Besuch.
es: No recibas ninguna visita
fr: Ne recevez personne.
nl: Ontvang geen bezoek
pl: Nie przyjmuj gości
ro: Nu primiți vizite.
tr: Ziyaretçi kabul etmeyin

# contamination.visitors.step1
source: Only the people who live with you are allowed to be in the same house as you. Stay away from each other and keep a 1,5 metre distance. That means no cuddling, no kissing and no sex.
ar: فقط الأشخاص الذين يعيشون معك يستطيعون التواجد معك في المنزل. ابتعدوا عن بعضكم وحافظوا على مسافة 1.5 متر. لا تقوموا إذًا بالمعانقة ولا التقبيل ولا ممارسة العلاقة الحميمة.
bg_bg: Само хората, с които живееш, може да са в жилището заедно с теб. Не се събирайте на едно място и спазвайте дистанция от 1,5 метра. Тоест, без гушкане, целувки и секс.
de: Es dürfen nur Personen, die bei Ihnen wohnen, in Ihrer Wohnung sein. Bleiben Sie sich fern und halten Sie 1,5 Meter abstand. Also keine Umarmungen, keine Küsse und kein Sex.
es: Solo las personas que vivan contigo pueden estar juntas contigo en la casa. No os acerquéis y mantened una distancia de 1,5 metros. Es decir, no os deis abrazos ni besos ni tengáis sexo.
fr: Seules les personnes qui habitent avec vous peuvent se trouver à la maison avec vous. Restez toutefois éloignés les uns des autres et gardez une distance d'1,5 mètre. Donc pas de câlins, ni de baisers ou de rapports sexuels.
nl: Alleen de mensen die bij je wonen, mogen samen met jou in huis zijn. Blijf bij elkaar uit de buurt en houd 1,5 meter afstand. Dus niet knuffelen, niet zoenen en geen seks.
pl: Wyłącznie osoby, z którymi mieszkasz, mogą przebywać razem z Tobą w mieszkaniu. Trzymajcie się z dala od siebie i zachowujcie 1,5 metra odległości. Należy się powstrzymać od przytualania, całowania i uprawiania seksu.
ro: Doar persoanele cu care locuiți au voie să se afle cu dvs. în casă. Stați departe unul de celălalt și păstrați distanța de 1,5 metri. Deci, nu vă îmbrățișați, nu vă sărutați, nu întrețineți rapoarte sexuale.
tr: Ancak sizinle birlikte yaşayanlar sizinle birlikte aynı evde bulunabilirler. Birbirinizden uzak durun ve 1,5 metre mesafe koruyun. Yani sarılmak, öpüşmek ve sevişmek yok.

# contamination.medical_help.title
source: Need medical help?
ar: هل أنت بحاجة الى مساعدة طبية؟
bg_bg: Необходима ти е медицинска помощ?
de: Brauchen Sie medizinische Hilfe?
es: ¿Necesitas asistencia médica?
fr: Besoin d'une assistance médicale ?
nl: Medische hulp nodig?
pl: Potrzebujesz pomocy medycznej?
ro: Aveți nevoie de asistență medicală?
tr: Tıbbi yardıma mı ihtiyacınız var?

# contamination.medical_help.step1
source: Don't go to see your doctor or go to the hospital, but call your doctor first. Tell them you've been in contact with someone who has coronavirus.
ar: لا تذهب إلى الطبيب أو المستشفى، ولكن اتصل بطبيبك أولاً. أخبره أنك كنت مع شخص مصاب بفيروس كورونا.
bg_bg: Не ходи при личния лекар или в болницата, а първо се обади по телефона на личния си лекар. Кажи, че си бил при някой, който има коронавирус.
de: Gehen Sie nicht zu Ihrem Hausarzt oder ins Krankenhaus, sondern rufen Sie zuerst Ihren Hausarzt an. Erzählen Sie Ihrem Arzt, dass Sie Kontakt zu jemandem hatten, der das Coronavirus hat.
es: No vayas al médico de cabecera ni al hospital; llama primero a tu médico de cabecera. Cuéntale que has estado cerca de alguien que tiene el coronavirus.
fr: N'allez pas chez le médecin traitant ni à l’hôpital ; appelez d'abord votre médecin. Dites-lui que vous avez été en contact avec quelqu'un qui a le Covid-19.
nl: Ga niet naar de huisarts of het ziekenhuis, maar bel eerst met je huisarts. Vertel dat je bij iemand bent geweest die het coronavirus heeft.
pl: W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego zamiast iść do przychodni lub szpitala. Poinformuj lekarza o kontakcie z osobą zarażoną koronawirusem.
ro: Nu mergeți la medicul de familie sau la spital, sunați mai întâi medicul de familie. Spuneți-i că ați fost în apropierea cuiva infectat cu coronavirus.
tr: Doktora veya hastaneye gitmeyin, önce doktorunuzu arayın. Korona virüsü olan birinin yakınında bulunmuş olduğunuzu söyleyin.

# contamination.medical_help.step2
source: Your doctor and other medical personnel are allowed to visit you.
ar: يُسمح لطبيبك أو أي مساعدة طبية أخرى بزيارتك.
bg_bg: Позволено е на личния ти лекар или на друго медицинско лице да дойде при теб.
de: Ihr Hausarzt oder andere medizinisches Personal darf Sie zu Hause besuchen.
es: Tu médico de cabecera u otro servicio de asistencia médica pueden venir a verte.
fr: Votre médecin traitant ou une autre assistance médicale peut passer chez vous.
nl: Je huisarts of andere medische hulp mag wel bij je langskomen.
pl: Twój lekarz rodzinny lub inna pomoc medyczna może przyjść do Ciebie.
ro: Medicul de familie sau alte persoane care acordă asistență medicală au voie să vă viziteze.
tr: Doktorunuz veya diğer tıbbi yardımcı sizi ziyaret edebilir.

# contamination.after.title
source: After %@
ar: بعد %@
bg_bg: След %@
de: Ab dem %@
es: Después del %@
fr: Après le %@
nl: Na %@
pl: Po %@
ro: După %@
tr: %@ tarihinden sonra
