Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# moreInformation.infected.header
source: Were you tested and found to have coronavirus? A GGD employee calls you. This employee helps you protect the people that were near you. You need your GGD key for this call.
ar: هل خضعت للاختبار وتبين أنك مصاب بكورونا؟ سيتصل بك موظف الـ GGD حينئذ. سيساعدك الموظف لتحذير الأشخاص الذين كانوا بالقرب منك. تحتاج حينئذ إلى مفتاح الـ GGD الخاص بك.
bg_bg: Ако ти е направен тест и имаш коронавирус, ще ти се обади служител на Общинската здравна инспекция (GGD). Служителят ще ти помогне да предупредиш други хора, които са били близо до теб. За целта ти е необходим твоят GGD-ключ.
de: Wurden Sie getestet und haben Sie Corona? Dann ruft Sie ein GGD-Mitarbeiter an. Der Mitarbeiter wird Ihnen dabei helfen, anderen zu warnen, die in Ihrer Nähe waren. Sie benötigen dazu Ihren GGD-Schlüssel.
es: ¿Te has hecho el test y tienes coronavirus? En ese caso, te llamará un asistente del GGD (servicio de salud municipal) que te ayudará a avisar a las personas que estuvieron cerca de ti. Necesitarás tu clave GGD para ello.
fr: Vous avez fait le test et vous avez le Covid-19 ? Dans ce cas, un employé du GGD va vous contacter pour vous aider à prévenir les autres qui étaient dans votre entourage. Ã cet effet, vous aurez besoin de votre code GGD.
nl: Ben je getest en heb je corona? Dan belt een GGD-medewerker je. De medewerker helpt je om anderen te waarschuwen die bij jou in de buurt waren. Je hebt hierbij je GGD-sleutel nodig.
pl: Zrobiłeś test i masz koronawirusa? W takim przypadku zadzwoni do Ciebie pracownik GGD, który pomoże Ci ostrzec ludzi, którzy znajdowali się w pobliżu Ciebie. Będziesz potrzebować klucza GGD.
ro: Ați fost testat și sunteți infectat cu coronavirus? Atunci un angajat GGD (Serviciul de Sănătate Municipal) vă va suna. Angajatul vă va ajuta să îi avertizați pe cei care au fost în apropierea dvs. Pentru aceasta, veți avea nevoie de cheia GGD personală.
tr: Test edildiniz ve sizde Korona mı var? O zaman bir GGD çalışanı sizi arayacaktır. Çalışan, yakınınızda bulunmuş olan kişileri uyarmanıza yardımcı olacaktır. Bunun için GGD anahtarınıza ihtiyacınız var.

# moreInformation.infected.how_does_it_work
source: How does this work?
ar: كيف يعمل ذلك؟
bg_bg: Как работи?
de: Wie funktioniert das?
es: ¿Cómo funciona?
fr: Comment ça fonctionne ?
nl: Hoe werkt dit?
pl: Jak to działa?
ro: Cum funcționează?
tr: Bu nasıl çalışıyor?

# moreInformation.infected.step1
source: Give this GGD key to the GGD employee.
ar: اعط هذا المفتاح لموظف الـ GGD:
bg_bg: Съобщи този GGD-ключ на служителя на Общинската здравна инспекция (GGD).
de: Leiten Sie diesen GGD-Schlüssel an den GGD-Mitarbeiter weiter:
es: Dale la clave GGD al asistente del GGD (servicio de salud municipal):
fr: Communiquez le code GGD à l'employé du GGD :
nl: Geef deze GGD-sleutel door aan de GGD-medewerker:
pl: Przekaż ten klucz GGD pracownikowi GGD.
ro: Dați această cheie GGD angajatului GGD:
tr: Bu GGD anahtarını GGD çalışanına gönderin:

# moreInformation.infected.step2
source: Wait for the GGD employee for the next step
ar: انتظر موظف الـ GGD من أجل الخطوة التالية
bg_bg: Изчакай служителя на Общинската здравна инспекция (GGD) за следващата стъпка
de: Warten Sie auf den GGD-Mitarbeiter, bevor Sie fortfahren.
es: Espera al asistente del GGD para seguir con el siguiente paso
fr: Veuillez attendre l'employé GGD pour l'étape suivante
nl: Wacht op de GGD-medewerker voor de volgende stap
pl: Poczekaj z następnym krokiem na pracownika GGD
ro: Așteptați angajatul GGD pentru următorul pas
tr: Bir sonraki adım için GGD çalışanını bekleyin

# moreInformation.infected.step3
source: Warn others by sending a notification
ar: حذر الآخرين من خلال إرسال إشعار
bg_bg: Предупреди други хора, като изпратиш известие
de: Warnen Sie andere durch das Senden einer Nachricht.
es: Avisa a otros enviando una notificación
fr: Prévenez les personnes qui vous entourent en envoyant une notification
nl: Waarschuw anderen door een melding te versturen
pl: Wyślij powiadomienie, aby ostrzec innych
ro: Avertizați-i pe ceilalți trimițând o notificare
tr: Bir bildirim göndererek başkalarını uyarın

# moreInformation.infected.tryAgain.description
source: The app couldn't retrieve a GGD key. Check your internet connection.
ar: لم ينجح التطبيق في تحميل مفتاح الـ GGD. راجع اتصالك بالإنترنت.
bg_bg: Приложението не успя да достави GGD-ключ. Провери връзката с интернет.
de: Die App konnte keinen GGD-Schlüssel laden. Kontrollieren Sie Ihre Internetverbindung.
es: La app no ha podido descargar una clave GGD. Comprueba tu conexión a internet.
fr: L'application n'a pas pu récupérer le code GGD. Veuillez contrôler votre connexion internet.
nl: De app kon geen GGD-sleutel ophalen. Controleer je internetverbinding.
pl: Aplikacja nie mogła uzyskać klucza GGD. Sprawdź swoje połączenie internetowe.
ro: Aplicația nu a putut colecta cheia GGD. Controlați conectarea la internet.
tr: Uygulama GGD anahtarını yükleyemedi. İnternet bağlantınızı kontrol edin.

# moreInformation.infected.action
source: Continue
ar: استمر
bg_bg: Продължи
de: Weiter
es: Continuar
fr: Continuer
nl: Ga door
pl: Dalej
ro: Continuați
tr: Devam et

# moreInformation.thankyou.title
source: Thank you
ar: شكرًا لك
bg_bg: Благодаря
de: Danke.
es: Gracias
fr: Merci
nl: Bedankt
pl: Dzięki
ro: Mulțumim
tr: Teşekkürler

# moreInformation.thankyou.section.title
source: Thanks, the GGD will help you along
ar: شكرًا لك، ستساعدك الـ GGD فيما بعد
bg_bg: Благодаря, Общинската здравна инспекция (GGD) ще ти окаже допълнително съдействие.
de: Danke. Der GGD hilft Ihnen weiter.
es: Gracias, el GGD te ayudará ahora
fr: Merci, le GGD va s'occuper de vous
nl: Bedankt, de GGD helpt je verder
pl: Dzięki, dalej pomoże Ci GGD.
ro: Mulțumim, GGD (Serviciul de Sănătate Municipal) vă va ajuta în continuare
tr: Teşekkürler, GGD size yardım eder

# moreInformation.thankyou.section.header
source: The GGD employee will tell you what you can do to prevent spreading the virus. Take care, and get well soon.
ar: يحكي لك موظف المصلحة الصحية للبلدية ماذا تستطيع القيام به لتجنب نقل العدوى إلى الآخرين. نتمنى لك الشفاء العاجل واستعادة عافيتك بسرعة.
bg_bg: Служителят на Общинската здравна инспекция (GGD) ще обясни какво можеш да направиш, за да предотвратиш заразяването на други хора. Бързо оздравяване и успешно възстановяване!
de: Der GGD-Mitarbeiter sagt Ihnen, was Sie tun können, damit Sie andere nicht anstecken. Wir wünschen Ihnen gute Besserung.
es: El asistente del GGD (servicio municipal de salud) te indicará qué tienes que hacer para evitar contagiar a otros. Mucho ánimo y que te recuperes pronto.
fr: L'employé GGD va vous dire ce que vous pouvez faire pour éviter de contaminer les personnes qui vous entourent. Bon rétablissement et bon courage.
nl: De GGD-medewerker vertelt wat je kunt doen om te voorkomen dat je anderen besmet. Beterschap en sterkte met je herstel.
pl: Pracownik GGD doradzi, co możesz zrobić, aby zapobiec zarażeniu innych. Trzymaj się i szybko wracaj do zdrowia.
ro: Angajatul GGD vă va spune ce puteți face pentru a preveni infectarea celorlalți. Însănătoșire grabnică.
tr: GGD çalışanı size başkalarına bulaştırmamak için neler yapabileceğinizi söyleyecektir. Geçmiş olsun.

# moreInformation.thankyou.section.footer
source: Used GGD key: %@
ar: مفتاح الـ GGD المستخدم: %@
bg_bg: Използван GGD-ключ: %@
de: Verwendeter GGD-Schlüssel: %@
es: Clave GGD usada: %@
fr: Code GGD utilisé : %@
nl: Gebruikte GGD-sleutel: %@
pl: Użyty klucz GGD: %@
ro: Cheia GGD folosită: %@
tr: Kullanılan GGD anahtarı: %@

# moreInformation.thankyou.list.item1
source: Stay inside until 2 days after your symptoms have disappeared
ar: لازم المنزل حتى يومين بعد زوال الأعراض الأخيرة
bg_bg: Остани вкъщи още два дни, след като са изчезнали всички оплаквания
de: Haben Sie keine Beschwerden mehr? Bleiben Sie dann noch 2 Tage zu Hause.
es: Quédate en casa hasta 2 días después de los últimos síntomas
fr: Restez chez vous jusqu'à 2 jours après les derniers symptômes
nl: Blijf binnen tot 2 dagen na laatste klachten
pl: Pozostań w domu do 2 dni od ostatnich dolegliwości
ro: Rămâneți în casă timp de 2 zile de la ultimele simptome
tr: Son şikayetlerinizden sonra 2 gün içeride kalın

# moreInformation.thankyou.list.item2
source: Avoid contact with your housemates
ar: تجنب الاتصال بالأشخاص الذين تسكن معهم
bg_bg: Избягвай контакт с хората, с които живееш
de: Vermeiden Sie den Kontakt mit Mitbewohnern.
es: Evita el contacto con tus compañeros de piso
fr: Évitez les contacts avec vos colocataires
nl: Voorkom contact met je huisgenoten
pl: Unikaj kontaktu ze swoimi współlokatorami
ro: Evitați contactul cu persoanele cu care stați în casă
tr: Ev arkadaşlarınızla temastan kaçının

# moreInformation.thankyou.list.item3
source: Are your symptoms getting worse? Immediately contact the GGD or your doctor
ar: هل حالتك تزداد سوءًا؟ اتصل فورًا بالـ GGD أو طبيب العائلة الخاص بك.
bg_bg: Ако оплакванията ти се влошат, веднага се свържи с Общинската здравна инспекция (GGD) или с личния си лекар
de: Werden die Beschwerden schlimmer? Nehmen Sie dann umgehend Kontakt zum GGD oder Hausarzt auf.
es: ¿Se han agravado tus síntomas? Ponte en contacto con el GGD (servicio de salud municipal) o tu médico de cabecera
fr: Vos symptômes s'aggravent ? Contactez immédiatement le GGD ou votre médecin traitant
nl: Worden je klachten erger? Neem direct contact op met de GGD of je huisarts
pl: Twoje dolegliwości się nasilają? Skontaktuj się z GGD lub swoim lekarzem rodzinnym
ro: Simptomele se agravează? Luați imediat legătura cu GGD sau cu doctorul de familie
tr: Şikayetleriniz ağırlaşıyor mu? Derhal GGD veya doktorunuzla iletişime geçin

# moreInformation.thankyou.info.title
source: The notification will only be sent if you've been tested by the GGD and have coronavirus
ar: يتم إرسال الإشعار فقط إذا قامت الـ GGD بفحصك وتبين أنك مصاب بكورونا
bg_bg: Известието се изпраща само ако от Общинската здравна инспекция (GGD) ти е направен тест и имаш коронавирус.
de: Die Nachricht wird nur verschickt, wenn Sie vom GGD getestet wurden und Sie Corona haben.
es: La notificación solo se enviará si el GGD te ha hecho un test y resulta que tienes coronavirus
fr: La notification n'est envoyée que si le GGD vous a testé(e) et que vous avez le Covid-19
nl: De melding wordt alleen verstuurd als de GGD je heeft getest en je corona hebt
pl: Powiadomienie zostaje wysłane w przypadku, gdy GGD przeprowadziło test i jesteś zarażony koronawirusem
ro: Notificarea va fi trimisă numai dacă GGD v-a testat și sunteți infectat cu coronavirus.
tr: Bildirim ancak GGD sizi test ettiyse ve sizde Korona çıkmışsa gönderilir

# moreInformation.receivedNotification.title
source: Got notification
ar: لقد ورد إشعار
bg_bg: Получено известие
de: Nachricht erhalten
es: Has recibido una notificación
fr: Notification reçue
nl: Melding gekregen
pl: Otrzymałem powiadomienie
ro: Notificare primită
tr: Bildirim alındı

# moreInformation.receivedNotification.button.title
source: Request coronavirus test
ar: قم بطلب إجراء فحص كورونا
bg_bg: Заявяване на тест за коронавирус
de: Coronatest anfordern
es: Solicitar un test
fr: Appelez pour passer un test de dépistage du Covid-19
nl: Coronatest aanvragen
pl: Poproś o test na koronawirusa
ro: Solicitați un test pentru coronavirus.
tr: Korona testi talep edin

# moreInformation.receivedNotification.notificationExplanation.title
source: What does it mean when you get a notification?
ar: ماذا يعني عند استلامك إشعارًا؟
bg_bg: Какво означава, ако получиш известие?
de: Was bedeutet es, wenn Sie eine Nachricht erhalten?
es: ¿Qué significa si recibes una notificación?
fr: Si vous recevez une notification, qu'est-ce que ça veut dire ?
nl: Wat betekent het als je een melding krijgt?
pl: Otrzymałeś powiadomienie, co to oznacza?
ro: Ce înseamnă când primiți o notificare?
tr: Bildirim almanız ne anlama gelir?

# moreInformation.receivedNotification.notificationExplanation.content
source: The app sends you a notification if you've spent 15 minutes near someone who was later found to have coronavirus. You've had a higher risk of infection in this situation. If you are indeed infected, you can infect other people with coronavirus. Even if you don't feel sick right now.
ar: يرسل التطبيق إشعارًا بعد تواجدك لمدة 15 دقائق على الأقل بالقرب من شخص تبين لاحقًا أنه مصاب بكورونا. يذكر الإشعار فقط في أي يوم كان هذا. لقد تعرضت لخطر إضافي للعدوى في هذه الحالة. إذا كنت مصابًا، يمكنك نقل الفيروس إلى الآخرين. حتى لو لم تكن تشعر بالمرض.
bg_bg: Приложението изпраща известие, ако повече от 15 минути си бил близо до някого, при когото по-късно е установен коронавирус. В тази ситуация си бил изложен на повишен риск от заразяване. Ако си заразен, може да предадеш вируса на други хора. Дори когато не се чувстваш болен.
de: Die App schickt eine Nachricht, wenn Sie mindestens 15 Minuten in der Nähe einer Person waren, bei der später Corona festgestellt wurde. In der Nachricht steht nur, an welchem Tag das war. Für Sie bestand in dieser Situation eine erhöhte Ansteckungsgefahr. Wenn Sie Corona haben, können Sie andere mit dem Virus anstecken. Auch wenn Sie sich jetzt nicht krank fühlen.
es: La app te enviará una notificación si has estado al menos 15 minutos cerca de alguien que resultó tener coronavirus. En la notificación solo pone en qué día ocurrió. En ese caso, has corrido riesgo de contagio. Si estás contagiado, puedes transmitir el virus a otros, incluso aunque no te sientas mal.
fr: L'application envoie une notification si vous avez été au moins pendant 15 minutes à proximité de quelqu'un qui, par la suite, s'est avéré avoir le Covid-19. La notification indique uniquement le jour où cela s'est produit. Lors de cette situation, vous avez couru un plus grand risque d’être contaminé(e). Si vous êtes contaminé(e), vous pouvez transmettre le virus aux personnes autour de vous, même si vous n'avez aucun symptôme pour l'instant.
nl: De app stuurt een melding als je minstens 15 minuten dicht bij iemand bent geweest die later corona blijkt te hebben. In de melding staat alleen op welke dag dit was. Je hebt in deze situatie extra kans op besmetting gelopen. Als je besmet bent, kun je het virus aan anderen doorgeven. Ook als je je niet ziek voelt.
pl: Aplikacja wysyła powiadomienie, jeśli znajdowałeś się przez co najmniej 15 minut w pobliżu osoby, u której potem wykryto koronawirusa. W powiadomieniu znajduje się wyłącznie informacja, kiedy to miało miejsce. W tej sytuacji byłeś szczególnie narażony na ryzyko zarażenia. Jeśli rzeczywiście jesteś zarażony, możesz przekazywać wirusa innym. Nawet jeśli teraz nie czujesz się chory.
ro: Aplicația trimite o notificare dacă ați fost cel puțin 15 minute în apropierea unei persoane care se dovedește ulterior a fi infectată cu coronavirus. Notificarea menționează doar ziua în care s-a întâmplat. În această situație ați fost expus unui risc ridicat de infectare. Dacă sunteți infectat, puteți transmite altora virusul. Chiar dacă nu vă simțiți rău.
tr: Sonradan Korona olduğu ortaya çıkan birinin yakınında en az 15 dakika boyunca bulunduysanız, uygulama bir bildirim gönderir. Bildirim sadece bunun hangi gün olduğunu belirtir. Bu durumda fazladan bir enfeksiyon riskine maruz kaldınız. Enfekte olursanız, virüsü başkalarına aktarabilirsiniz. Kendinizi hasta hissetmeseniz bile.

# moreInformation.receivedNotification.doCoronaTest.title
source: Get tested for coronavirus
ar: قم بإجراء فحص كورونا
bg_bg: Направи си тест за коронавирус
de: Machen Sie einen Coronatest
es: Hazte un test
fr: Faites un test de dépistage du Covid-19
nl: Doe een coronatest
pl: Zrób test na obecność koronawirusa
ro: Testați-vă pentru coronavirus
tr: Korona testi yaptırın

# moreInformation.receivedNotification.doCoronaTest.content
source: Even if you don't feel sick. Because you can still infect others and spread the virus without feeling sick.<br><br>Get a free test. It doesn't take long to get tested and waiting times are usually short. You get the results within 48 hours. In the meantime, stay home.
ar: حتى لو لم تشعر بالمرض بعد. لأنه بدون الشعور بالمرض يمكنك بالفعل نشر فيروس كورونا وإصابة الآخرين. قم بإجراء الاختبار مجانًا. لا يستغرق الأمر وقتًا طويلاً ويمكنك عادةً تحديد موعد بسرعة. ستعرف النتيجة في غضون 48 ساعة. إبق في المنزل حتى تعرف النتيجة.
bg_bg: Дори да не се чувстваш болен. Защото и без да се чувстваш болен, може да разпространяваш коронавируса и така да заразиш други хора. Направи си безплатен тест. Не отнема много време, а и в повечето случаи бързо може да си запишеш час. Резултатът става известен в рамките на 48 часа. Остани си вкъщи, докато научиш резултата.
de: Auch wenn Sie sich noch nicht krank fühlen. Denn auch dann können Sie das Coronavirus schon übertragen und andere anstecken. Lassen Sie sich kostenlos testen. Es dauert nicht lange und Sie können meistens schnell einen Termin vereinbaren. Das Ergebnis ist innerhalb von 48 Stunden bekannt. Bleiben Sie zu Hause, bis Sie das Ergebnis haben.
es: Incluso aunque aún no te sientas mal, ya que podrías propagar el coronavirus y contagiar a otras personas sin encontrarte enfermo. Hazte un test gratis. No tarda mucho en hacerse y normalmente puedes concertar una cita rápidamente. Recibirás los resultados en 48 horas. Quédate en casa hasta que sepas los resultados.
fr: Même si vous n'avez aucun symptôme. Car sans symptôme, vous pouvez déjà transmettre le Covid-19 et donc contaminer les personnes qui vous entourent. Faites le test gratuit. Il ne dure pas longtemps et vous pouvez généralement fixer un rendez-vous rapidement. Le résultat est connu dans les 48 heures. Restez chez vous jusqu'à la communication du résultat.
nl: Zelfs als je je nog niet ziek voelt. Want zonder je ziek te voelen kun je het coronavirus al verspreiden en zo anderen besmetten. Laat je gratis testen. Het duurt niet lang en je kunt meestal snel een afspraak maken. De uitslag is binnen 48 uur bekend. Blijf thuis tot je de uitslag weet.
pl: Nawet jeśli nie czujesz się chory. Ponieważ i bez tego możesz już rozprzestrzeniać koronawirusa i zarażać innych. Zrób darmowy test. To nie zajmuje dużo czasu i zazwyczaj można się szybko umówić. Wyniki są znane w ciągu 48 godzin. Pozostań w domu do momentu poznania wyników.
ro: Chiar dacă încă nu vă simțiți rău. Deoarece fără a vă simți rău, puteți deja răspândi coronavirus, infectându-i astfel pe alții. Testați-vă gratuit. Nu durează mult și, de regulă, puteți face repede o programare. Rezultatul va fi cunoscut în timp de 48 de ore. Stați acasă până la aflarea rezultatului.
tr: Kendinizi hasta hissetmeseniz bile. Çünkü hasta hissetmeden Korona virüsü yayabilir ve böylece başkalarına bulaştırabilirsiniz. Kendinizi ücretsiz test ettirin. Test uzun sürmez ve genellikle çok çabuk randevu alabilirsiniz. Sonuçlar 48 saat içinde belli olur. Sonucu öğrenene kadar evde kalın.

# moreInformation.requestTest.title
source: Request coronavirus test
ar: طلب إجراء فحص كورونا
bg_bg: Заявяване на тест за коронавирус
de: Coronatest anfordern
es: Solicitar un test
fr: Demander un test de dépistage du Covid-19
nl: Coronatest aanvragen
pl: Poproś o test na koronawirusa
ro: Solicitați un test pentru coronavirus
tr: Korona testi talep etmek

# moreInformation.requestTest.button.title
source: Request coronavirus test
ar: طلب إجراء فحص كورونا
bg_bg: Заявяване на тест за коронавирус
de: Coronatest anfordern
es: Solicitar un test
fr: Demander un test de dépistage du Covid-19
nl: Coronatest aanvragen
pl: Poproś o test na koronawirusa
ro: Solicitați un test pentru coronavirus
tr: Korona testi talep edin

# moreInformation.requestTest.receivedNotification.title
source: Do you have symptoms related to the coronavirus? Get tested
ar: هل لديك أعراض تتناسب مع أعراض كورونا؟ قم بطلب إجراء فحص
bg_bg: Имаш ли оплаквания, характерни за коронавируса? Заяви тест
de: Haben Sie Beschwerden, die zu Corona passen? Fordern Sie dann einen Test an.
es: ¿Muestras síntomas relacionados con el coronavirus? Solicita un test
fr: Vous avez des symptômes qui correspondent à ceux du Covid-19 ? Demandez un test
nl: Heb je klachten die passen bij corona? Vraag een test aan
pl: Masz dolegliwości typowe dla koronawirusa? Poproś o test
ro: Aveți simptome care ar putea indica infectarea cu coronavirus? Solicitați un test
tr: Korona ile uyumlu şikayetleriniz mi var? Test talep edin

# moreInformation.requestTest.receivedNotification.content
source: Do you have (mild) symptoms related to the coronavirus? Get a free test. It doesn't take long to get tested and waiting times are usually short.<br><br>You get the results within 48 hours. In the meantime, stay home.
ar: هل لديك أعراض(خفيفة) تتناسب مع أعراض فيروس كورونا؟ قم بطلب إجراء الفحص مجانًا. لا يستغرق الأمر وقتًا طويلاً وتستطيع في معظم الحالات تحديد موعد بسرعة.<br><br>ستعرف النتيجة خلال 48 ساعة. إبق في المنزل حتى تعرف النتيجة.
bg_bg: Имаш (леки) оплаквания, които са характерни за коронавируса? Направи си безплатен тест. Не отнема много време и в повечето случаи лесно се записва час.<br><br>Резултатът става известен в рамките на 48 часа. Остани вкъщи, докато научиш резултата.
de: Haben Sie (leichte) Beschwerden, die zu Corona passen? Lassen Sie sich kostenlos testen. Das dauert nicht lange und Sie können meistens schnell einen Termin vereinbaren.<br><br>Das Ergebnis ist innerhalb von 48 Stunden bekannt. Bleiben Sie zu Hause, bis Sie das Ergebnis haben.
es: ¿Muestras síntomas, aunque sean leves, relacionados con el coronavirus? Hazte un test gratis. No tarda mucho en hacerse y normalmente puedes concertar la cita rápidamente.<br><br>Recibirás los resultados en 48 horas. Quédate en casa hasta que sepas los resultados.
fr: Vous avez de (légers) symptômes qui correspondent à ceux du Covid-19 ? Faites un test de dépistage gratuit. Il ne dure pas longtemps et vous pouvez généralement fixer rapidement un rendez-vous.<br><br>Le résultat est connu dans les 48 heures. Restez chez vous jusqu'à ce que l'on vous communique le résultat.
nl: Heb je (lichte) klachten die passen bij het coronavirus? Laat je gratis testen. Het duurt niet lang en je kunt meestal snel een afspraak maken.<br><br>De uitslag is binnen 48 uur bekend. Blijf thuis tot je de uitslag weet.
pl: Masz (łagodne) dolegliwości, które są typowe dla koronawirusa? Zrób darmowy test. To nie zajmuje dużo czasu i zazwyczaj można się szybko umówić.<br><br>Wyniki są znane w ciągu 48 godzin. Pozostań w domu do momentu otrzymania wyników.
ro: Aveți simptome (ușoare) care pot fi asociate cu coronavirus? Testați-vă gratuit. Nu durează mult și, de regulă, puteți face repede o programare.<br><br>Rezultatul va fi cunoscut în timp de 48 de ore. Rămâneți acasă până aflați rezultatul.
tr: Korona virüsü ile uyumlu olan (hafif) şikayetleriniz mi var? Kendinizi ücretsiz test ettirin. Test uzun sürmez ve genellikle çok çabuk randevu alabilirsiniz.<br><br>Sonuçlar 48 saat içinde belli olur. Sonucu öğrenene kadar evde kalın.
