Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# help.what_does_notification_mean.description1
source: The app sends you a notification if you've spent 15 minutes near someone who was later found to have coronavirus.
ar: يرسل هذا التطبيق إشعاراً في حال تواجدك لمدة 15 دقيقة على الأقل بالقرب من شخص تبين لاحقاً إصابته بفيروس كورونا.
bg_bg: Приложението изпраща известие, ако си бил поне 15 минути близо до някой, при когото по-късно е установен коронавирус.
de: Die App schickt eine Nachricht, wenn Sie an einem Tag mindestens 15 Minuten in der Nähe einer Person mit Corona waren. Es kann sich um eine oder mehrere Personen handeln.
es: La app te enviará una notificación si has estado al menos 15 minutos cerca de alguien que más tarde resultó tener coronavirus.
fr: L'application envoie une notification si vous avez été un jour au moins pendant 15 minutes en contact avec quelqu'un qui a le Covid-19. Il peut s'agir d'une seule personne, mais aussi de plusieurs personnes.
nl: De app stuurt een melding als je minstens 15 minuten dicht bij iemand bent geweest die later corona blijkt te hebben.
pl: Aplikacja wysyła powiadomienie, jeśli znajdowałeś się przez co najmniej 15 minut w pobliżu osoby, u której potem wykryto koronawirusa.
ro: Aplicația trimite o notificare dacă ați fost cel puțin 15 minute în apropierea unei sau mai multor persoane care se dovedesc ulterior a fi infectate cu coronavirus.
tr: Korona olduğu sonradan ortaya çıkan birinin veya birden fazla kişinin yakınında en az 15 dakika boyunca bulunduysanız, uygulama size bir bildirim gönderir. Bu bir kişi olabilir, aynı zamanda birkaç kişi de olabilir.

# help.what_does_notification_mean.description2
source: The notification looks like what you see when you receive a text message. Just like messages from other apps. The notification has the CoronaMelder icon.<br><br>Did you receive a notification? Open CoronaMelder. You'll find instructions on what to do in the app.
ar: سيظهر الإشعار على الشاشة الرئيسية لهاتفك. تمامًا مثل الرسائل الواردة من التطبيقات الأخرى. الإشعار لديه رمز CoronaMelder. <br> <br> هل تلقيت إشعارًا؟ افتح CoronaMelder. هناك يمكنك قراءة ما يمكنك القيام به بعد ذلك.
bg_bg: Съобщението се появява на екрана на телефона ти. Също като съобщения от други приложения. Известието носи символа на CoronaMelder.<br><br>Получил си известие? Тогава отвори CoronaMelder. Там ще прочетеш какво можеш да направиш по-нататък.
de: Die Nachricht erscheint auf dem Startbildschirm Ihres Telefons, genau wie die Nachrichten von anderen Apps. Die Nachricht hat das Symbol des CoronaMelders.<br><br> Haben Sie eine Nachricht erhalten? Dann öffnen Sie den CoronaMelder. Dort können Sie lesen, was in diesem Fall zu tun ist.
es: La notificación aparece en el centro de notificaciones, como hacen los mensajes de otras apps. La notificación tiene el símbolo de CoronaMelder.<br><br>¿Has recibido una notificación? Abre CoronaMelder y lee lo que tienes que hacer.
fr: La notification s'affiche sur l'écran d'accueil de votre téléphone. Tout comme les messages des autres applications. La notification a le symbole de CoronaMelder.<br><br>Avez-vous reçu une notification ? Ouvrez alors CoronaMelder et lisez ce que vous devez faire ensuite.
nl: De melding verschijnt op het thuisscherm van je telefoon. Net als berichten van andere apps. De melding heeft het symbool van CoronaMelder.<br><br>Heb je een melding ontvangen? Open dan CoronaMelder. Daar lees je wat je verder kunt doen.
pl: Powiadomienie pojawia się na ekranie głównym Twojego telefonu. Podobnie jak wiadomości od innych aplikacji. Powiadomienie posiada symbol CoronaMelder.<br><br>Otrzymałeś powiadomienie? Otwórz CoronaMelder. Tam przeczytasz co możesz zrobić.
ro: Notificarea apare pe ecranul telefonului dvs., la fel ca mesajele primite prin alte aplicații. Notificarea are simbolul aplicației CoronaMelder.<br><br>Ați primit o notificare? Atunci deschideți CoronaMelder. În aplicație veți citi ce puteți face mai departe.
tr: Bildirim, telefonunuzun ana ekranında görünecektir. Tıpkı diğer uygulamalardan gelen mesajlar gibi. Bildirimde CoronaMelder sembolü bulunur.<br><br>Bir bildirim mi aldınız? O zaman CoronaMelder'ı açın. Orada daha sonra ne yapabileceğinizi okuyabilirsiniz.

# help.what_does_report_look_like.title
source: What does a notification look like?
ar: كيف يبدو الإشعار؟
bg_bg: Как изглежда едно известие?
de: Wie sieht eine Nachricht aus?
es: ¿Qué aspecto tiene una notificación?
fr: À quoi ressemble une notification ?
nl: Hoe ziet een melding eruit?
pl: Jak wygląda powiadomienie?
ro: Cum arată o notificare?
tr: Bildirim nasıl gözükür?

# help.what_does_report_look_like.description
source: The notification looks like what you see when you receive a text message. The notification tells you which day you were near someone who has coronavirus.<br><br>Click on the notification to open CoronaMelder. There you'll read what you can do next.
ar: يشبه الإشعار ما تراه عندما تتلقى رسالة نصية. يورد في الإشعار اليوم الذي كنت فيه بالقرب من شخص مصاب بفيروس كورونا. <br><br> انقر على الإشعار لفتح تطبيق CoronaMelder. هناك يمكنك قراءة ما يمكنك القيام به بعد ذلك.
bg_bg: Известието прилича на това, което виждаш, когато получиш sms-съобщение. В известието пише на кой ден си бил в близост до човек с коронавирус.<br><br>Кликни върху известието, за да отвориш CoronaMelder. Там ще прочетеш какво можеш да направиш по-нататък.
de: Die Nachricht sieht in etwa wie eine SMS aus. In der Nachricht steht, an welchem Tag Sie in der Nähe einer Person mit Corona waren.<br><br> Klicken Sie auf die Nachricht, um CoronaMelder zu öffnen. Dort lesen Sie, was Sie tun können.
es: Una notificación se parece a lo que ves cuando recibes un mensaje de texto. En la notificación pone qué día estuviste cerca de alguien con coronavirus.<br><br>Pulsa la notificación para abrir CoronaMelder y consultar qué puedes hacer.
fr: La notification ressemble à un SMS. Le message indique le jour où vous avez été en contact avec quelqu’un qui a le Covid-19.<br><br>Cliquez sur la notification pour ouvrir CoronaMelder. Vous y lirez ce que vous pouvez faire.
nl: De melding lijkt op wat je ziet als je een sms-bericht ontvangt. In de melding staat op welke dag je in de buurt was van iemand met het coronavirus.<br><br>Klik op de melding om CoronaMelder te openen. Daar lees je wat je verder kunt doen.
pl: Powiadomienie przypomina wyglądem wiadomość SMS. Powiadomienie zawiera informację o tym, kiedy miałeś kontakt z osobą zarażoną koronawirusem.<br><br>Kliknij na powiadomienie, aby otworzyć CoronaMelder. Tam przeczytasz, jakie są zalecenia.
ro: Notificarea este asemănătoare unui mesaj sms. În notificare se menționează în ce zi v-ați aflat în apropierea cuiva infectat cu coronavirus.<br><br>Deschideți notificarea. În notificare veți putea citi ce puteți face mai departe.
tr: Bildirim, kısa mesaj aldığınızda gördüklerinize benzer. Bildirim,Korona virüslü birinin yakınında olduğunuz günü belirtir.<br><br>CoronaMelder'ı açmak için bildirime tıklayın. Orada daha sonra ne yapabileceğinizi okuyabilirsiniz.

# help.notification.example
source: Example: This is how the app looks if you get a notification
ar: مثال: هذا ما يبدو عليه التطبيق عندما تتلقى إشعارًا
bg_bg: Пример: Така изглежда приложението, ако си получил известие
de: Beispiel: So sieht die App aus, wenn Sie eine Nachricht erhalten haben.
es: Ejemplo: La app cuando recibes una notificación
fr: Exemple : Voilà à quoi ressemble l’application lorsque vous recevez une notification
nl: Voorbeeld: Zo ziet de app eruit als je een melding hebt ontvangen.
pl: Przykład: Tak wygląda aplikacja, gdy otrzymasz powiadomienie.
ro: Exemplu: așa arată aplicația în momentul în care ați primit o notificare
tr: Örnek: Bildirim aldığınızda uygulama bu şekilde görünür

# help.what_to_do_with_notification.title
source: What can you do after you've been near someone who has coronavirus?
ar: ما الذي يمكنك القيام به بعد أن تواجدت بالقرب من شخص مصاب بكورونا؟
bg_bg: Какво можеш да направиш, ако си бил близо до някой с коронавирус?
de: Was können Sie tun, wenn Sie in der Nähe einer Person mit Corona waren?
es: Qué hacer si has estado cerca de alguien con coronavirus
fr: Que pouvez-vous faire si vous avez été en contact avec quelqu'un qui a le Covid-19 ?
nl: Wat kun je doen als je in de buurt was van iemand met corona?
pl: Co możesz zrobić, jeśli znajdowałeś się w pobliżu osoby z koronawirusem?
ro: Ce puteți face dacă ați fost în apropierea unei persoane infectată cu coronavirus?
tr: Korona olan birisinin yakınında bulunduktan sonra neler yapabilirsiniz?

# help.what_to_do_with_notification.description
source: Follow the advice from the app. This advice is different based on your situation. It depends on whether you have symptoms related to coronavirus. And on which day you were possibly exposed.<br><br>In any case, stay home until you know for sure you don't have the coronavirus. So you’ll prevent unknowingly infecting others.<br><br>Were you near someone who has your contact details, and were you called by the GGD? Follow the advice given by the GGD, not the advice given by the app.
ar: اتبع النصيحة في التطبيق. تعتمد النصيحة على حالتك. ما إذا كانت لديك أعراض تتناسب مع أعراض كورونا. وفي أي يوم كنت بالقرب من الشخص المصاب. <br><br> إبق في المنزل على أي حال حتى تتأكد من عدم إصابتك بكورونا. يمنعك هذا من إصابة الآخرين دون قصد. <br> <br> هل تعطيك الـGGD عبر الهاتف نصائح تختلف عن النصائح الموجودة في التطبيق؟ اتبع إذًا نصيحة الـ GGD
bg_bg: Следвай съветите в приложението. Съветите зависят от ситуацията ти. Дали имаш оплаквания, характерни за коронавируса. И на кой ден си бил близо до заразеното лице.<br><br>При всички положения си остани вкъщи, докато със сигурност не разбереш, че нямаш коронавирус. Така ще предотвратиш неволното заразяване на други хора.<br><br>Ако Общинската здравна инспекция (GGD) ти дава по телефона различни съвети от приложението, тогава следвай съветите на GGD.
de: Befolgen Sie den Ratschlägen in der App. Die Ratschläge hängen von Ihrer persönlichen Situation ab. Ob Sie Symptome haben, die zu Corona passen. Und an welchem Tag Sie in der Nähe der Person mit Corona waren.<br><br>Bleiben Sie auf jeden Fall zu Hause bis Sie sicher wissen, dass Sie kein Corona haben. So verhindern Sie, dass Sie andere unbewusst anstecken.<br><br>Erhalten Sie vom GGD andere Anweisungen als in der App? Befolgen Sie dann den Anweisungen des GGD.
es: Sigue las recomendaciones de la app. Las recomendaciones dependen de la situación, como, por ejemplo, si tienes síntomas relacionados con el coronavirus y en qué día estuviste cerca de la persona contagiada.<br><br>En cualquier caso, quédate en casa hasta que estés seguro de que no tienes coronavirus. Así evitarás contagiar a otros sin querer.<br><br>¿El GGD (servicio municipal de salud) te ha dado recomendaciones que difieren con las de la app? En ese caso, sigue las recomendaciones del GGD.
fr: Suivez les conseils de l'application. Ce conseil dépend de votre situation. Ou si vous avez des symptômes qui correspondent à ceux du Covid-19. Et du jour où vous avez été en contact avec la personne contaminée.<br><br>Restez en tous cas chez vous jusqu'à ce que vous soyez certain(e) de ne pas avoir le Covid-19. Vous évitez ainsi de contaminer sans le savoir les personnes qui vous entourent.<br><br>Si le GGD vous donne par téléphone d'autres conseils que ceux de l'application, suivez les conseils du GGD.
nl: Volg het advies in de app. Het advies hangt af van je situatie. Of je klachten hebt die bij corona passen. En op welke dag je in de buurt was van de besmette persoon.<br><br>Blijf in ieder geval thuis tot je zeker weet dat je geen corona hebt. Zo voorkom je dat je onbewust anderen besmet.<br><br>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.
pl: Stosuj się do zaleceń, które podaje aplikacja. Są one uzależnione od Twojej sytuacji. Od tego, czy masz dolegliwości, które są typowe dla koronawirusa oraz kiedy znajdowałeś się w pobliżu osoby z koronawirusem.<br><br>W każdym razie pozostań w domu do momentu, aż będziesz pewien, że nie masz koronawirusa. W ten sposób unikasz nieświadomego zarażenia innych.<br><br>GGD w rozmowie telefonicznej podaje inne zalecenia niż aplikacja? Postępuj zgodnie z zaleceniami GGD.
ro: Urmați recomandările din aplicație. Recomandările depind de situație, dacă aveți simptome care care pot fi asociate cu coronavirus și în ce zi v-ați aflat în apropierea persoanei infectate. <br><br>În orice caz, rămâneți acasă până știți sigur că nu sunteți infectat cu coronavirus. În acest fel preveniți infectarea, în mod involuntar, a altora.<br><br> Primiți telefonic alte recomandări de la GGD (Serviciul de Sănătate Municipal) decât cele din aplicație? Atunci trebuie să urmați recomandările de la GGD.
tr: Uygulamadaki tavsiyelere uyun. Tavsiye, durumunuza bağlıdır. Koronaya uyan şikayetlerinizin olup olmadığına bağlıdır. Ve enfekte olan kişinin yakınında hangi gün bulunduğunuza bağlıdır.<br><br>Her durumda, sizde Korona olmadığından emin olana kadar evde kalın. Böylelikle, bilinçsizce başkalarına bulaştırmayı önlersiniz.<br><br> GGD size telefonda uygulamadan farklı tavsiyeler mi verdi? O zaman GGD'nin tavsiyelerine uyun.

# help.other_reports.title
source: Other notifications
ar: إشعارات أخرى
bg_bg: Други известия
de: Andere Nachrichten
es: Otras notificaciones
fr: Autres notifications
nl: Andere meldingen
pl: Inne powiadomienia
ro: Alte notificări
tr: Diğer bildirimler

# help.other_reports.description
source: The app can also send you a notification if there's a technical problem. If your Bluetooth is turned off, for example. Or if your phone hasn't been connected to the internet for longer than a day. The app helps you resolve these problems.<br><br>Did you get such a notification even though the app is working correctly? This means the problem was fixed in the meantime.<br><br>Sometimes you'll get notifications that say your phone performed COVID-19 checks. If that happens, open the CoronaMelder app. Good to know: there's usually no cause for concern.
ar: يمكن لـ CoronaMelder أيضًا أن يرسل لك إشعارًا في حالة وجود مشكلة تقنية. إذا تم إيقاف تشغيل البلوتوث على سبيل المثال. أو إذا لم يكن هناك اتصال بالإنترنت لأكثر من يوم. سيساعدك التطبيق في حل هذه المشكلة.<br><br>هل تلقيت مثل هذا الإشعار، وهل لا يزال التطبيق نشطًا؟ تم في هذه الأثناء انحلت المشكلة بالفعل.<br> <br> تتلقى أحيانًا أيضًا إشعارات تفيد بأن هاتفك يجري فحوصات COVID-19. إفتح CoronaMelder عندئذ. من المهم أن تعرف: لا يوجد هناك في العادة شيء يدعو إلى القلق.
bg_bg: CoronaMelder може да ти изпрати известие и ако има технически проблем. Например ако bluetooth на телефона ти е изключен. Или ако повече от един ден няма връзка с интернет. Приложението ти помага да разрешиш този проблем.<br><br>Получил си такова известие и приложението все още е активно? Тогава проблемът междувременно вече е решен.<br><br>Понякога получаваш и известия, в които пише, че телефонът ти извършва проверки за COVID-19. Тогава отвори CoronaMelder. Добре е да знаеш: в повечето случаи няма нищо нередно.
de: CoronaMelder kann Ihnen auch eine Nachricht schicken, wenn es ein technisches Problem gibt. Zum Beispiel, wenn Bluetooth bei Ihnen deaktiviert ist. Oder wenn es länger als einen Tag keine Internetverbindung gab. Die App hilft Ihnen, das zu lösen.<br><br>Haben Sie eine solche Meldung erhalten, obwohl die App ganz normal aktiviert ist? Dann wurde das Problem in der Zwischenzeit gelöst.<br><br>Manchmal erhalten Sie auch Nachrichten, in denen steht, dass Ihr Telefon COVID-19-Überprüfungen durchführt. Öffnen Sie dann CoronaMelder. Gut zu wissen: Meistens ist alles in Ordnung.
es: CoronaMelder también envía una notificación si hay un problema técnico, por ejemplo, si tienes el Bluetooth desactivado o si la app lleva más de un día sin conexión a internet. La app te ayudará a resolverlo.<br><br>¿Has recibido una notificación pero la app funciona sin problemas? Entonces ya se ha resuelto el problema.<br><br>A veces recibirás también notificaciones en las que ponen que tu teléfono está llevando a cabo controles de COVID-19. En ese caso, abre CoronaMelder. Importante saber: normalmente no significa ningún problema.
fr: CoronaMelder peut aussi vous envoyer une notification en cas de problème technique. Par exemple si votre Bluetooth est désactivé. Ou si la connexion internet a été interrompue depuis plus d’une journée. L’application vous aide à résoudre tout cela.<br><br>Avez-vous reçu une telle notification et l’application est néanmoins activée ? Alors le problème a été résolu entre-temps.<br><br>Vous recevez aussi parfois des notifications qui vous indiquent que votre téléphone effectue des contrôles COVID-19. Ouvrez alors CoronaMelder. Bon à savoir : généralement, il n'y a aucun problème.
nl: CoronaMelder kan je ook een melding sturen als er een technisch probleem is. Bijvoorbeeld als je bluetooth uitstaat. Of als er langer dan een dag geen internetverbinding was. De app helpt je dit op te lossen.<br><br>Heb je zo’n melding ontvangen, en is de app wel gewoon actief? Dan is het probleem in de tussentijd al opgelost.<br><br>Je krijgt soms ook meldingen waarin staat dat je telefoon COVID-19 controles uitvoert. Open dan CoronaMelder. Goed om te weten: meestal is er niks aan de hand.
pl: CoronaMelder może przesłać powiadomienie w przypadku problemu technicznego. Na przykład gdy Bluetooth jest wyłączony albo jeśli nie ma połączenia internetowego przez więcej niż jeden dzień. Aplikacja pomoże Ci to rozwiązać.<br><br>Otrzymałeś takie powiadomienie, a aplikacja jest aktywna? W międzyczasie problem został rozwiązany.<br><br>Czasami otrzymujesz również powiadomienie informujące o przeprowadzanej przez Twój telefon kontroli COVID-19. W takim przypadku otwórz CoronaMelder. Dobrze jest wiedzieć, że zazwyczaj nie dzieje się nic poważnego.
ro: Aplicația vă poate trimite și notificări în cazul unor probleme tehnice. De exemplu, dacă bluetooth este dezactivat sau dacă nu ați avut legătură la internet mai mult de o zi. Aplicația vă ajută să soluționați problema.<br><br>Ați primit o astfel de notificare dar aplicația este activă? Înseamnă că problema a fost rezolvată între timp.<br><br> Uneori primiți notificări în care se menționează că telefonul dvs. face controale COVID-19. Deschideți aplicația CoronaMelder. Bine de reținut: de cele mai multe ori, nu este nici o problemă.
tr: CoronaMelder, teknik bir sorun olması durumunda da size bir bildirim gönderebilir. Örneğin, Bluetooth'unuz kapalıysa. Veya bir günden fazla bir süredir internet bağlantısı yoksa. Uygulama bunu çözmenize yardımcı olacaktır.<br><br>Böyle bir bildirim mi aldınız ve uygulama hala aktif mi? O zaman sorun bu meyanda çözülmüştür.<br><br>Bazen telefonunuzun COVID-19 kontrolleri yaptığını söyleyen bildirimler alırsınız. O zaman CoronaMelder'ı açın. Bilmekte fayda var: genellikle hiçbir sorun yoktur.

# help.other_what_does_report_say.title
source: How do I recognize a notification?
ar: كيف أتعرف على الإشعار؟
bg_bg: Как да разпозная известие?
de: Wie erkenne ich eine Nachricht?
es: ¿Qué aspecto tiene una notificación?
fr: Comment reconnaître une notification ?
nl: Hoe herken ik een melding?
pl: Jak rozpoznać powiadomienie?
ro: Cum recunosc o notificare?
tr: Bildirimi nasıl tanırım?

# help.other_what_does_report_say.content1
source: The app sends you a notification if you've spent at least 15 minutes near someone who was later found to have coronavirus.
ar: يرسل هذا التطبيق إشعاراً في حال تواجدك لمدة 15 دقيقة على الأقل بالقرب من شخص تبين لاحقاً إصابته بفيروس كورونا.
bg_bg: Приложението изпраща известие, ако си бил поне 15 минути близо до някой, при когото по-късно е установен коронавирус.
de: Die App schickt eine Nachricht, wenn Sie an einem Tag mindestens 15 Minuten in der Nähe einer Person mit Corona waren. Es kann sich um eine oder mehrere Personen handeln.
es: La app te enviará una notificación si has estado al menos 15 minutos cerca de alguien que más tarde resultó tener coronavirus.
fr: L'application envoie une notification si vous avez été un jour au moins pendant 15 minutes à proximité de quelqu'un qui a le Covid-19. Il peut s'agir d'une seule personne, mais aussi de plusieurs personnes.
nl: De app stuurt een melding als je minstens 15 minuten dicht bij iemand bent geweest die later corona blijkt te hebben.
pl: Aplikacja wysyła powiadomienie, jeśli znajdowałeś się przez co najmniej 15 minut w pobliżu osoby, u której potem wykryto koronawirusa.
ro: Aplicația trimite o notificare dacă ați fost cel puțin 15 minute în apropierea unei sau mai multor persoane care se dovedesc ulterior a fi infectate cu coronavirus.
tr: Korona olduğu sonradan ortaya çıkan birinin yakınında günde en az 15 dakika boyunca bulunduysanız, uygulama size bir bildirim gönderir.Bu bir kişi olabilir, aynı zamanda birkaç kişi de olabilir.

# help.other_what_does_report_say.content2
source: The notification looks like what you see when you receive a text message. Just like messages from other apps. The notification has the CoronaMelder icon.<br><br>Did you receive a notification? Open CoronaMelder. You'll find instructions on what to do in the app.
ar: سيظهر الإشعار على الشاشة الرئيسية لهاتفك. تمامًا مثل الرسائل الواردة من التطبيقات الأخرى. الإشعار لديه رمز CoronaMelder <br> <br> هل تلقيت إشعارًا؟ ثم افتح CoronaMelder. هناك يمكنك قراءة ما يمكنك القيام به بعد ذلك
bg_bg: Съобщението се появява на екрана на телефона ти. Също като съобщения от други приложения. Известието носи символа на CoronaMelder.<br><br>Получил си известие? Тогава отвори CoronaMelder. Там ще прочетеш какво можеш да направиш по-нататък.
de: Die Nachricht erscheint auf dem Startbildschirm Ihres Telefons, genau wie die Nachrichten von anderen Apps. Die Nachricht hat das Symbol des CoronaMelders.<br><br> Haben Sie eine Nachricht erhalten? Dann öffnen Sie den CoronaMelder. Dort können Sie lesen, was in diesem Fall zu tun ist.
es: La notificación aparece en el centro de notificaciones, como hacen los mensajes de otras apps. La notificación tiene el símbolo de CoronaMelder.<br><br>¿Has recibido una notificación? Abre CoronaMelder y lee lo que tienes que hacer.
fr: La notification s'affiche sur l'écran d'accueil de votre téléphone. Tout comme les messages des autres applications. La notification a le symbole de CoronaMelder.<br><br>Avez-vous reçu une notification ? Ouvrez alors CoronaMelder. Vous y lirez ce que vous pouvez faire.
nl: De melding verschijnt op het thuisscherm van je telefoon. Net als berichten van andere apps. De melding heeft het symbool van CoronaMelder.<br><br>Heb je een melding ontvangen? Open dan CoronaMelder. Daar lees je wat je verder kunt doen.
pl: Powiadomienie pojawia się na ekranie głównym Twojego telefonu. Podobnie jak wiadomości od innych aplikacji. Powiadomienie posiada symbol CoronaMelder.<br><br>Otrzymałeś powiadomienie? Otwórz CoronaMelder. Tam przeczytasz co możesz zrobić.
ro: Notificarea apare pe ecranul telefonului dvs., la fel ca mesajele primite prin alte aplicații. Notificarea are simbolul aplicației CoronaMelder.<br><br>Ați primit o notificare? Atunci deschideți CoronaMelder. În aplicație veți citi ce puteți face mai departe.
tr: Bildirim, telefonunuzun ana ekranında görünecektir. Tıpkı diğer uygulamalardan gelen mesajlar gibi. Bildirimde CoronaMelder sembolü bulunur.<br><br>Bir bildirim mi aldınız? O zaman CoronaMelder'ı açın. Orada daha sonra ne yapabileceğinizi okuyabilirsiniz.
