Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/ENCore/Resources/*.lproj/Localizable.strings
Languages: ar, bg_bg, de, es, fr, nl, pl, ro, tr

# privacyAgreement.message
source: Read the %@ to learn how CoronaMelder uses your data.
ar: في %@ يتم توضيح كيفية معاملة CoronaMelder مع بياناتك.
bg_bg: В %@ е посочено как CoronaMelder използва данните ти
de: In der %@ steht, wie CoronaMelder Ihre Daten verwendet.
es: En la %@ pone cómo CoronaMelder utiliza tus datos.
fr: Dans les %@, vous verrez comment CoronaMelder utilise vos données.
nl: In de %@ staat hoe CoronaMelder jouw gegevens gebruikt
pl: W %@ znajduje się informacja, w jaki sposób CoronaMelder używa Twoich danych.
ro: În %@ se menționează cum folosește CoronaMelder datele dvs.
tr: %@, CoronaMelder'ın verilerinizi nasıl kullandığı yazılıdır.

# privacyAgreement.message.link
source: privacy statement
ar: بيان حماية الخصوصية
bg_bg: декларация за поверителност
de: Datenschutzerklärung
es: declaración de privacidad
fr: Déclaration de protection de la vie privée
nl: privacyverklaring
pl: oświadczenie o ochronie prywatności
ro: declarația de confidențialitate
tr: gizlilik beyanı

# privacyAgreement.list.step0
source: Using CoronaMelder is never mandatory.
ar: استخدام CoronaMelder طوعي دائمًا
bg_bg: Използването на CoronaMelder винаги е доброволно
de: Die Verwendung von CoronaMelder ist immer freiwillig.
es: El uso de CoronaMelder siempre es voluntario.
fr: L'utilisation de CoronaMelder est toujours volontaire
nl: Gebruik van CoronaMelder is altijd vrijwillig.
pl: Korzystanie z CoronaMelder jest zawsze dobrowolne.
ro: Utilizarea aplicației CoronaMelder este întotdeauna voluntară.
tr: CoronaMelder'ın kullanımı her zaman gönüllüdür

# privacyAgreement.list.step1
source: Your app sends out encrypted Bluetooth data.
ar: يرسل تطبيقك بيانات بلوتوث مشفرة.
bg_bg: Твоето приложение изпраща кодирани bluetooth данни.
de: Die App sendet verschlüsselte Bluetooth-Daten.
es: La app envía datos de Bluetooth encriptados.
fr: Votre application diffuse des données Bluetooth cryptées.
nl: Je app zendt versleutelde bluetoothgegevens uit.
pl: Twoja aplikacja przesyła zaszyfrowane dane Bluetooth.
ro: Aplicația transmite date Bluetooth criptate.
tr: Uygulamanız şifrelenmiş Bluetooth verileri yayınlar.

# privacyAgreement.list.step2
source: Other users who've been in contact with you save this data for a maximum of 14 days.
ar: يحتفظ المستخدمون الآخرون الذين كانوا بالقرب منك بهذه البيانات لمدة أقصاها 14 يومًا.
bg_bg: Останалите потребители, които са били в контакт с теб, ще съхраняват тези данни не повече от 14 дни.
de: Andere Benutzer, mit denen Sie Kontakt hatten, speichern diese Daten höchstens 14 Tage.
es: Otros usuarios que han estado en contacto contigo guardarán estos datos hasta 14 días.
fr: Les autres utilisateurs qui ont été en contact avec vous conservent ces données pendant un maximum de 14 jours.
nl: Andere gebruikers die met jou in contact zijn geweest bewaren deze gegevens maximaal 14 dagen.
pl: Dane te są przechowywane maksymalnie 14 dni przez innych użytkowników, z którymi miałeś kontakt.
ro: Alți utilizatori care au fost în contact cu dvs. păstrează aceste date timp de maximum 14 zile.
tr: Sizinle temasta bulunmuş olan diğer kullanıcılar bu verileri en fazla 14 gün saklarlar.

# privacyAgreement.list.step3
source: If you've been tested and have coronavirus, you can report it in the app to warn other users.
ar: إذا أظهر اختبار كورونا أنك مصاب بكورونا، يمكنك الإبلاغ عن ذلك في التطبيق من أجل تحذير المستخدمين الآخرين.
bg_bg: Ако тест за коронавирус покаже, че имаш коронавирус, можеш да съобщиш за това в приложението, за да предупредиш други потребители.
de: Ergibt ein Coronatest, dass Sie Corona haben? Dann können Sie dies in der App melden, um andere Benutzer zu warnen.
es: Si te has hecho un test y tienes coronavirus, puedes usar la app para avisar a otros usuarios.
fr: Si un test de dépistage révèle que vous avez le Covid-19, vous pouvez le signaler dans l'application pour avertir les autres utilisateurs.
nl: Als uit een coronatest blijkt dat je corona hebt, kun je dit in de app melden om andere gebruikers te waarschuwen.
pl: Jeśli po przeprowadzeniu testu na obecność koronawirusa okaże się, że jesteś zarażony, możesz zgłosić to w aplikacji, aby ostrzec innych użytkowników.
ro: Dacă în urma unui test pentru coronavirus reiese că sunteți infectat, puteți raporta acest lucru în aplicație pentru a avertiza alți utilizatori.
tr: Bir Korona testi, Korona olduğunuzu gösterirse, diğer kullanıcıları uyarmak için bunu uygulamada bildirebilirsiniz.

# privacyAgreement.list.step4
source: You can delete the data from your phone whenever you want.
ar: يمكنك حذف البيانات من هاتفك في أي وقت.
bg_bg: По всяко време можеш да изтриеш данните от телефона си.
de: Sie können die Daten auf Ihrem Telefon jederzeit löschen.
es: Puedes eliminar los datos de tu teléfono en cualquier momento.
fr: Vous pouvez à tout moment supprimer les données de votre téléphone.
nl: Je kunt op ieder moment de gegevens van je telefoon verwijderen.
pl: W każdym momencie możesz usunąć dane z telefonu.
ro: Puteți șterge în orice moment datele din telefon.
tr: Verileri telefonunuzdan istediğiniz zaman silebilirsiniz.

# privacyAgreement.consent.button
source: I've read the privacy statement and understand how CoronaMelder uses my data
ar: لقد قرأت بيان حماية الخصوصية وأفهم كيف يتعامل CoronaMelder مع بياناتي.
bg_bg: Прочетох декларацията за поверителност и разбирам как CoronaMelder използва данните ми.
de: Ich habe die Datenschutzerklärung gelesen und verstehe, wie CoronaMelder meine Daten verwendet.
es: He leído la declaración de privacidad y entiendo cómo CoronaMelder utiliza mis datos
fr: J'ai lu la déclaration de protection de la vie privée et j'ai compris comment CoronaMelder utilise mes données
nl: Ik heb de privacyverklaring gelezen en begrijp hoe CoronaMelder mijn gegevens gebruikt
pl: Przeczytałem oświadczenie o ochronie prywatności i rozumiem w jaki sposób CoronaMelder używa moich danych.
ro: Am citit declarația de confidențialitate și înțeleg cum folosește CoronaMelder datele mele.
tr: Gizlilik bildirimini okudum ve CoronaMelder'ın verilerimi nasıl kullandığını anladım

# notification.update_required.title
source: Necessary update
ar: التحديث ضروري
bg_bg: Необходима е актуализация
de: Update erforderlich
es: Necesita actualizarse
fr: Mise à jour nécessaire
nl: Update noodzakelijk
pl: Konieczna jest aktualizacja
ro: Este necesară actualizarea
tr: Güncelleme gerekiyor

# notification.update_required.description
source: A new version of CoronaMelder is available. The current version isn't working correctly anymore. Check the app for instructions on how to update.
ar: هناك إصدار جديد من CoronaMelder. لم يعد هذا الإصدار يعمل بشكل صحيح. تحقق من التطبيق للحصول على التعليمات.
bg_bg: Има нова версия на CoronaMelder. Тази версия вече не работи добре. Провери приложението за инструкции.
de: Es gibt eine neue Version von CoronaMelder. Die veraltete Version funktioniert nicht mehr gut. Weitere Anweisungen finden Sie in der App.
es: Hay una nueva versión de CoronaMelder. Esta versión ya no funciona bien. Consulta la app para más información.
fr: Il existe une nouvelle version de CoronaMelder. La version actuelle ne fonctionne plus correctement. Consultez l'application pour obtenir des instructions.
nl: Er is een nieuwe versie van CoronaMelder. Deze versie werkt niet meer goed. Controleer de app voor instructies.
pl: Dostępna jest nowa wersja CoronaMelder. Ta wersja nie działa już poprawnie. Sprawdź aplikację, aby znaleźć instrukcje.
ro: Este disponibilă o noua versiune a aplicației CoronaMelder. Această versiune nu mai funcționează corect. Controlați aplicația pentru instrucții
tr: CoronaMelder'ın yeni bir sürümü var. Bu sürüm artık iyi çalışmıyor. Talimatlar için uygulamayı kontrol edin.

# notification.app.unpaused.title
source: Turn CoronaMelder on again
ar: قم بتشغيل CoronaMelder من جديد
bg_bg: Включи CoronaMelder отново
de: CoronaMelder wieder aktivieren
es: Volver a activar CoronaMelder
fr: Réactivez CoronaMelder
nl: Zet CoronaMelder weer aan
pl: Ponownie włącz CoronaMelder
ro: Reactivați CoronaMelder
tr: CoronaMelder'ı tekrar açın

# notification.app.unpaused.description
source: The app is active again. From now on, your encounters are tracked again.
ar: التطبيق نشط مرة أخرى. سيتم تعقب مصادفاتك من الآن فصاعدًا.
bg_bg: Приложението отново е активно. От този момент продължават да се събират данни за контактите ти.
de: Die App ist wieder aktiv. Ihre Begegnungen werden ab jetzt wieder registriert.
es: La app vuelve a estar activada. A partir de ahora, se registrarán tus encuentros.
fr: L'application est réactivée. À partir de maintenant, vos rencontres sont à nouveau enregistrées.
nl: De app is weer actief. Je ontmoetingen worden vanaf nu weer bijgehouden.
pl: Aplikacja jest ponownie aktywna. Od tego momentu Twoje spotkania będą znowu monitorowane.
ro: Aplicația este reactivată. Începând de acum întâlnirile dumneavoastră vor fi înregistrate.
tr: Uygulama tekrar aktif durumda. Buluşmalarınız şu andan itibaren tekrar takip edilecek.

# notification.app.unpaused.manualunpause.description
source: The app is not active yet. You need to turn it on in the app itself.
ar: انتبه: التطبيق غير نشط بعد. يجب عليك تشغيله مرة أخرى بنفسك.
bg_bg: Внимание: приложението все още не е активно. Трябва да го включиш сам в приложението.
de: Achtung: Die App ist noch nicht aktiv. Sie müssen sie selbst in der App aktivieren.
es: Atención: la app aún no está activada. Tienes que activarla tú mismo en la app.
fr: Attention : l'application n'est pas encore activée. Vous devez l'activer vous-même dans l'application.
nl: Let op: de app is nog niet actief. Je moet deze zelf aanzetten in de app.
pl: Uwaga: aplikacja nie jest jeszcze aktywna. Musisz samodzielnie ją włączyć w aplikacji.
ro: Atenție: aplicația nu este activă. Trebuie ca dvs. să o reactivați în aplicație.
tr: Dikkat: uygulama henüz aktif değil. Bunu uygulamada kendiniz açmanız gerekiyor.

# accessibility.startOfList
source: Start of list
bg_bg: Начало на списъка
de: Beginn der Liste
fr: Début de liste
ro: Începutul listei
tr: Listenin başlangıcı

# accessibility.endOfList
source: End of list
bg_bg: Край на списъка
de: Ende der Liste
fr: Fin de liste
ro: Sfârșitul listei
tr: Listenin sonu

# help.pause_app.title
source: Can I pause the app?
bg_bg: Мога ли да спра приложението на пауза?
de: Kann ich die App anhalten?
es: ¿Puedo pausar la app?
fr: Puis-je mettre l'application en pause ?
nl: Kan ik de app pauzeren?
pl: Czy mogę wstrzymać aplikację?
ro: Pot pune aplicația pe pauză?
tr: Uygulamayı duraklatabilir miyim?
