Repository: minvws/nl-covid19-notification-app-ios
Catalog: Sources/*/Resources/*.lproj/Localizable.strings
Languages: bg_bg, nl, ro, tr

# alertTitle
source: Warning
bg_bg: Предупреждение
nl: Waarschuwing
ro: Avertisment
tr: Uyarı

# alertMessage
source: Can't open settings
bg_bg: Настройките не се отварят.
nl: Instellingen kunnen niet geopend worden.
ro: Setările nu pot fi accesate.
tr: Ayarlar açılamıyor.

# alertButton
source: OK
tr: Tamam

# update.button.update
source: Update
bg_bg: Актуализиране
nl: Updaten
ro: Actualizare
tr: Güncellemek

# update.button.openSettings
source: Open Settings
bg_bg: Отвори Настройки
nl: Open Instellingen
ro: Accesați Configurări
tr: Ayarları aç

# update.software.app.title
source: You have an outdated version of CoronaMelder
bg_bg: Тази версия на CoronaMelder вече не работи
nl: Deze versie van CoronaMelder werkt niet meer
ro: Această versiune a CoronaMelder nu mai funcționează
tr: CoronaMelder'ın bu sürümü artık çalışmıyor

# update.software.app.description
source: Update the app on your phone to make sure CoronaMelder keeps working correctly.
bg_bg: Актуализирай приложението в телефона си, за да подновиш работата на CoronaMelder.
nl: Update de app op je telefoon om te zorgen dat CoronaMelder weer werkt.
ro: Actualizați aplicația pe telefonul dvs. pentru ca CoronaMelder să funcționeze din nou.
tr: CoronaMelder'in tekrar çalışmasını sağlamak için telefonunuzdaki uygulamayı güncelleyin.

# update.software.app.detail.title
source: Update the app
bg_bg: Актуализирай приложението
nl: Update de app
ro: Actualizați aplicația
tr: Uygulamayı güncelleyin

# update.software.app.detail.step1
source: 1. Open Settings on your phone using the button below
bg_bg: 1. Отвори Настройки на телефона си чрез натискане на копчето по-долу
nl: 1. Open Instellingen op je telefoon via de knop hieronder
ro: Accesați <b>Configurări</b> pe telefonul dvs. folosind butonul de mai jos
tr: Aşağıdaki düğmeyi kullanarak telefonunuzda ayarları açın

# update.software.app.detail.step2
source: 2. Tap 'Update' to update the app.
bg_bg: 2. Натисни ‘Настрой’, за да актуализираш приложението.
nl: 2. Klik op ‘Werk bij’ om de app te updaten.
ro: 2. Apăsați pe "Actualizare" pentru a actualiza aplicația.
tr: 2. Uygulamayı güncellemek için "Güncelle" yi tıklayın.

# update.software.os.title
source: You have to update your phone's software
bg_bg: Трябва да актуализираш софтуера на телефона си
nl: Je moet de software op je telefoon updaten
ro: Trebuie să actualizați software-ul pe telefonul dvs.
tr: Telefonunuzdaki yazılımı güncellemeniz gerekiyor

# update.software.os.description
source: CoronaMelder needs the latest version of iOS to work correctly on your phone.
bg_bg: CoronaMelder се нуждае от най-новата версия на iOS, за да продължи да работи добре на телефона ти.
nl: CoronaMelder heeft de nieuwste versie van iOS nodig om goed te blijven werken op je telefoon.
ro: CoronaMelder are nevoie de cea mai recentă versiune iOS pentru a continua să funcționeze corect pe telefonul dvs.
tr: CoronaMelder'in telefonunuzda düzgün çalışmaya devam etmesi için iOS'un en son sürümü gereklidir.

# update.software.os.detail.title
source: Update your phone
bg_bg: Актуализирай телефона си
nl: Update je telefoon
ro: Actualizați-vă telefonul
tr: Telefonunuzu güncelleyin

# update.software.os.detail.step1.detail
source: Settings
bg_bg: Настройки
nl: Instellingen
ro: Configurări
tr: Ayarlar

# update.software.os.detail.step2.detail
source: General
bg_bg: Общи
nl: Algemeen
tr: Genel

# update.software.os.detail.step3.detail
source: Software Update
bg_bg: Актуализация на софтуера
ro: Actualizare software
tr: Yazılım güncellemesi

# update.software.os.detail.step1
source: 1. Open Settings on your phone using the button below
bg_bg: 1. Отвори Настройки на телефона си чрез натискане на копчето по-долу
nl: 1. Open Instellingen op je telefoon
ro: Accesați Configurări pe telefonul dvs. folosind butonul de mai jos
tr: 1. Aşağıdaki düğmeyi kullanarak telefonunuzda ayarları açın

# update.software.os.detail.step2
source: 2. Go to 'General'
bg_bg: 2. Отиди на ‘Общи’
nl: 2. Ga naar Algemeen
ro: Mergeți la "General"
tr: 2. "Genel" e gidin

# update.software.os.detail.step3
source: 3. Go to 'Software update'
bg_bg: 3. Отиди на ‘Актуализация на софтуера’
nl: 3. Ga naar Software-update
ro: 3. Apăsați pe "Actualizare software"
tr: 3. "Yazılım güncellemesi" ne gidin

# update.software.os.detail.step4
source: 4. Select 'Download and install'
bg_bg: 4. Избери ‘Свали и инсталирай’
nl: 4. Kies Download en installeer
ro: 4. Apăsați pe "Descărcare și instalare"
tr: 4. "İndir ve yükle" yi seçin

# update.hardware.title
source: Unfortunately, the app won't work on your phone
bg_bg: За съжаление, приложението не работи на твоя телефон
nl: De app werkt helaas niet op je telefoon
ro: Din păcate aplicația nu funcționează pe telefonul dvs.
tr: Maalesef uygulama telefonunuzda çalışmıyor

# update.hardware.description
source: CoronaMelder only works on phones with iOS 13.5 or higher. Your phone is not compatible with this software.
bg_bg: CoronaMelder работи само на телефони с iOS 13.5 или по-висока версия. Телефонът ти не поддържа този софтуер.
nl: CoronaMelder werkt alleen op telefoons met iOS 13.5 of hoger. Je telefoon is niet geschikt voor deze software.
ro: CoronaMelder funcționează numai pe telefoane cu iOS 13.5 sau o versiune ulterioară. Telefonul dvs. nu este potrivit pentru acest software.
tr: CoronaMelder yalnızca iOS 13.5 veya sonraki sürümlere sahip olan telefonlarda çalışır. Telefonunuz bu yazılım için uygun değil.
