{
  "cachebuster": "69dd9d4c-77c8-11ec-90d6-0242ac120003",
  "guidance" : {
    "layout" : [],
    "layoutByRelativeExposureDay" : [
        {
          "exposureDaysLowerBoundary" : 0,
          "exposureDaysUpperBoundary" : 3,
          "layout" : [
            {
                "body" : "exposure_notification_body",
                "title" : "exposure_notification_title",
                "type" : "paragraph"
            },
            {
                "body" : "next_steps_body_exposure_days_x_3",
                "title" : "next_steps_title_exposure_days_x_3",
                "type" : "paragraph"
            },
            {
                "body" : "test_and_quarantine_exception_body",
                "title" : "test_and_quarantine_exception_title",
                "type" : "paragraph"
            },
            {
                "body" : "test_negative_body",
                "title" : "advice_title",
                "type" : "paragraph"
            },
            {
                "body" : "symptoms_body_exposure_days_x_10",
                "title" : "symptoms_title",
                "type" : "paragraph"
            }
          ]
        },
        {
          "exposureDaysLowerBoundary" : 4,
          "exposureDaysUpperBoundary" : 10,
          "layout" : [
            {
                "body" : "exposure_notification_body",
                "title" : "exposure_notification_title",
                "type" : "paragraph"
            },
            {
                "body" : "next_steps_body_exposure_days_4_10",
                "title" : "next_steps_title_exposure_days_x_10",
                "type" : "paragraph"
            },
            {
                "body" : "test_and_quarantine_exception_body",
                "title" : "test_and_quarantine_exception_title",
                "type" : "paragraph"
            },
            {
                "body" : "test_negative_body",
                "title" : "advice_title",
                "type" : "paragraph"
            },
            {
                "body" : "symptoms_body_exposure_days_x_10",
                "title" : "symptoms_title",
                "type" : "paragraph"
            }
          ]
        },
        {
          "exposureDaysLowerBoundary" : 11,
          "layout" : [
            {
                "body" : "exposure_notification_body",
                "title" : "exposure_notification_title",
                "type" : "paragraph"
            },
            {
                "body" : "next_steps_body_exposure_days_11_x",
                "title" : "next_steps_title_exposure_days_11_x",
                "type" : "paragraph"
            },
            {
                "body" : "symptoms_body",
                "title" : "symptoms_title",
                "type" : "paragraph"
            },
            {
                "body" : "about_this_notification_body",
                "title" : "about_this_notification_title",
                "type" : "paragraph"
            }
          ]
        }
    ]
  },
  "resources": {
    "en": {
        "next_steps_title_exposure_days_x_10": "Get tested at the GGD and stay home",
        "symptoms_body_exposure_days_x_10": "<ul><li>cold symptoms like nasal cold, runny nose, sneezing, sore throat</li><li>cough</li><li>shortness of breath</li><li>elevated temperature or fever</li><li>sudden loss of smell or taste (without nasal congestion)</li></ul>\nYou can make a test appointment at the GGD via <a href=\"https://coronatest.nl\">coronatest.nl</a> or by tapping 'Request coronavirus test' below.",
        "notification_monthly_update_title": "November update",
        "notification_monthly_update_body": "In November, 30.000 people alerted others through CoronaMelder. Thank you for using the app too. Share the app now.",
        "notification_share_app_title": "Who will you share the app with?",
        "notification_share_app_body": "In November, CoronaMelder had 2,4 million users. The more users, the better. Share the app too.",
        "notification_reminder_title": "Reminder",
        "notification_reminder_body": "You were close to someone with coronavirus 5 days ago. Have you made a test appointment yet?",
        "next_steps_title_exposure_days_x_3": "Get tested for coronavirus and stay home",
        "test_and_quarantine_exception_title": "Please note: different advice applies in some situations",
        "test_and_quarantine_exception_body": "You don't have to get tested and stay at home if you're not experiencing symptoms and one of the following descriptions applies:<ul><li>you received a booster vaccination over 7 days ago.</li><li>you had coronavirus less than 8 weeks ago.</li><li>you're in primary school or high school, or are an MBO or HBO student less than 18 years old. </li></ul>Are you developing symptoms? Then the general advice applies: please get tested and stay at home.",
        "symptoms_protected_title": "Having symptoms? Please get tested at the GGD immediately",
        "symptoms_protected_body": "These symptoms are related to coronavirus: <ul><li>cold symptoms like nasal cold, runny nose, sneezing, sore throat</li><li>cough</li><li>shortness of breath</li><li>elevated temperature or fever</li><li>sudden loss of smell or taste</li></ul>You can make a test appointment at the GGD via <a href=\"https://coronatest.nl\">coronatest.nl</a> or by tapping 'Request coronavirus test' below. In case of symptoms, don't do a self-test. \n<b>Does the GGD on the phone give you other advice than the app? Follow the advice given by the GGD.</b>",
        "no_symptoms_title": "No symptoms? You're allowed to go outside",
        "no_symptoms_body": "You don't have to stay at home if you are protected against coronavirus. You are protected if you have been fully vaccinated and/or had coronavirus sometime during the past 6 months.",
        "advice_body": "<ul><li>Stay extra careful about your health. Do you develop symptoms anyway? Stay at home and get tested again immediately.</li><li>Stay away from people who are part of a high-risk group or who have fragile health up to and including {ExposureDate+10}.</li></ul>\n<b>Does the GGD on the phone give you other advice than the app? Follow the advice given by the GGD.</b>",
        "advice_title": "This advice applies to you in any case",
        "next_steps_body_exposure_days_1_10": "If you are infected, you can infect other people with coronavirus. Even if you don't feel sick right now. Stay home and get tested for coronavirus.<ul><li>Make an appointment for a coronavirus test on or after {ExposureDate+5}. Does the test point out you do not have coronavirus? Then you’re allowed to go outside again.</li><li>Can’t do a test? Please stay home up to and including {ExposureDate+10}. After that, you’re allowed to go outside if you don’t have any symptoms.</li><li>Do you have serious symptoms like high fever or difficulty breathing? Or are you part of a high-risk group and have a fever? Call your doctor first.</li><li>While at home you’re not allowed to go out for groceries or receive any visitors. Do you want to read more about what staying at home means? Go to <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
        "about_this_notification_body": "You have received this notification on {NotificationReceivedDate}. There is normally 8 hours between the time this notification was sent via the GGD and received by you. Unless you have paused the app. In that case, this could be longer.",
        "about_this_notification_title": "About this notification",
        "exposure_notification_body_exposure_days_11_x": "On {ExposureDate} ({ExposureDaysAgo}) you might have been infected. On that day, you were near one or more people with coronavirus. Your encounter had a duration of at least 15 minutes.",
        "next_steps_body_exposure_days_x_3": "If you're infected, you can infect other people with coronavirus. Even if you do not feel sick right now. Therefore please stay home, and get tested.<ul><li>Do a coronavirus self-test or get tested at a GGD location as soon as possible. Does a self-test point out you have coronavirus? Then please also get tested for coronavirus at the GGD to confirm the result.</li><li>Make an appointment at the GGD to get tested again on or after {ExposureDate+5}. A GGD test is more accurate than a self-test. Besides, it can sometimes take a couple of days before a test can point out whether you have coronavirus. Does the test point out you don’t have coronavirus? Then you're allowed to go outside again.</li><li>Do you have serious symptoms, like a high fever or difficulty breathing? Or are you part of a high-risk group and have a fever? Call your doctor first.</li><li>Can’t do a GGD test? Please stay home until and including {ExposureDate+10}.You’re allowed to go outside again after this date if you don't have any symptoms.</li><li>Are you an essential worker? Then you're only allowed outside to travel to work, as long as you don't experience any symptoms and did a self-test that points out you do not have coronavirus.</li><li>Want to know more about the situations in which you need to stay home? Please go to <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
        "next_steps_body_exposure_days_4_10": "If you're infected, you can infect other people with coronavirus. Even if you do not feel sick right now. Therefore please stay home, and get tested.<ul><li>Make an appointment at the GGD for a coronavirus test on or after {ExposureDate+5}. Does the test point out you don’t have coronavirus? Then you’re allowed to go outside again.</li><li>Do you have serious symptoms, like a high fever or difficulty breathing? Or are you part of a high-risk group and have a fever? Call your doctor first.</li><li>Can’t do a GGD test? Then please stay home until and including {ExposureDate+10}. You’re allowed to go outside again after this date if you don't have any symptoms.</li><li>Are you an essential worker? Then you're only allowed outside to travel to work, as long as you don't experience any symptoms and did a self-test that points out you do not have coronavirus.</li><li>Want to know more about the situations in which you need to stay home? Please go to <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
        "next_steps_body_exposure_days_11_x": "<ul><li>Your encounter with the infected person is more than 10 days ago. You're allowed to go outside again unless you have (mild) symptoms.</li><li>Experiencing symptoms right now? Do a self-test or get tested at the GGD. Does the self-test point out you have coronavirus? Then please get tested for coronavrus at the GGD to confirm the test result.</li></ul>",
        "next_steps_title_exposure_days_11_x": "What do you have to do?",
        "test_negative_title": "If you're allowed to go outside again",
        "test_negative_body": "<ul><li>Be extra careful about your health. Do you develop symptoms? Always do a self-test or get tested at the GGD.</li><li>Stay away from people who are part of a high-risk group, or who have fragile health, up to and including {ExposureDate+10}. Avoid large gatherings and keep a 1.5 metre distance.</li></ul>\n<b>Does the GGD provide other advice than the app? Follow the advice given by the GGD.</b>",
        "exposure_notification_title": "You've been near someone with coronavirus",
        "exposure_notification_body": "On {ExposureDate} ({ExposureDaysAgo}) you might have been infected. On that day, you were near one or more people who were found to have coronavirus. Your encounter had a duration of at least 15 minutes.",
        "next_steps_body": "<ul><li>Get tested for coronavirus as soon as possible. If you turn out to have coronavirus, you can immediately take the appropriate measures together with the GGD.</li><li>If you're able to get tested before {ExposureDate+5}, also make an appointment to get tested again, on or after {ExposureDate+5}. This is necessary because sometimes it can take a couple of days before a test can point out whether you have coronavirus.</li><li> So, stay home until the test results from the test you took on {ExposureDate+5} point out you do not have coronavirus. </li><li>If you weren't able to get tested, stay home up to and including {ExposureDate+10}. After that, you’re allowed to go outside if you don’t have any symptoms.</li><li>Do you have serious symptoms like high fever or difficulty breathing? Or part of a high-risk group and have a fever? Call your doctor first.</li></ul>\n<b>Does the GGD on the phone give you other advice than the app? Follow the advice given by the GGD, not the advice given by the app.</b>",
        "stay_home_title": "Stay at home",
        "stay_home_body": "<ul><li>Don't go outside before you know the results of your GGD test on or after {ExposureDate+5}.</li><li>Does the test point out you do not have coronavirus? Then you're allowed to go outside again.</li><li>Can't do a test? Then please stay at home until and including{ExposureDate+10}.You can go outside again after this date as long as you're not having symptoms.</li><li>Want to know more about what staying at home means? Go to <a href=\"https://government.nl/quarantine\">government.nl/quarantine</a>.</li></ul>\n<b>Does the GGD provide other advice than the app? Follow the advice given by the GGD.</b>",
        "symptoms_title": "Possible coronavirus symptoms",
        "symptoms_body": "<ul><li>cold symptoms like nasal cold, runny nose, sneezing, sore throat</li><li>cough</li><li>shortness of breath</li><li>elevated temperature or fever</li><li>sudden loss of smell or taste (without nasal congestion)</li></ul>"
    },
    "nl": {
        "next_steps_title_exposure_days_x_10": "Laat je testen bij de GGD en blijf thuis",
        "symptoms_body_exposure_days_x_10": "<ul><li>verkoudheidsklachten zoals neusverkoudheid, loopneus, niezen, keelpijn</li><li>hoesten</li><li>benauwdheid</li><li>verhoging of koorts</li><li>plotseling verlies van reuk en/of smaak (zonder neusverstopping)</li></ul>\nJe kunt een testafspraak bij de GGD  maken via <a href=\"https://coronatest.nl\">coronatest.nl</a> of door hieronder op ‘Coronatest aanvragen’ te drukken.",
        "notification_monthly_update_title": "Update november",
        "notification_monthly_update_body": "In november waarschuwden 30.000 mensen anderen via CoronaMelder. Bedankt dat jij de app ook gebruikt. Deel de app nu.",
        "notification_share_app_title": "Met wie deel jij de app?",
        "notification_share_app_body": "In november had CoronaMelder 2,4 miljoen gebruikers. Hoe meer gebruikers, hoe beter. Deel de app ook.",
        "notification_reminder_title": "Herinnering",
        "notification_reminder_body": "Je was 5 dagen geleden dicht bij iemand met corona. Heb je al een testafspraak gemaakt?",
        "next_steps_title_exposure_days_x_3": "Doe een coronatest en blijf thuis",
        "test_and_quarantine_exception_title": "Let op: in sommige situaties gelden andere adviezen",
        "test_and_quarantine_exception_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt:<ul><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je hebt minder dan 8 weken geleden corona gehad.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>Krijg je toch klachten? Dan gelden de algemene adviezen: laat je testen en blijf thuis.",
        "symptoms_protected_title": "Klachten? Laat je meteen testen bij de GGD",
        "symptoms_protected_body": "Deze klachten passen bij het coronavirus: <ul><li>verkoudheidklachten zoals neusverkoudheid, loopneus, niezen, keelpijn</li><li>hoesten</li><li>benauwdheid</li><li>verhoging of koorts</li><li>plotseling verlies van reuk en/of smaak</li></ul>Je kunt een testafspraak bij de GGD  maken via <a href=\"https://coronatest.nl\">coronatest.nl</a> of door hieronder op ‘Coronatest aanvragen’ te drukken. Doe bij klachten geen zelftest.\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.</b>",
        "no_symptoms_title": "Geen klachten? Je mag gewoon naar buiten",
        "no_symptoms_body": "Je hoeft niet thuis te blijven als je beschermd bent tegen corona. Je bent beschermd als je volledig gevaccineerd bent en/of corona hebt gehad in de afgelopen 6 maanden.",
        "advice_body": "<ul><li>Blijf goed op je gezondheid letten. Krijg je klachten? Blijf dan thuis en laat je meteen (opnieuw) testen.</li><li>Blijf tot en met {ExposureDate+10} uit de buurt van mensen met een kwetsbare gezondheid of verhoogd risico.</li></ul>\r\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.</b>",
        "advice_title": "Deze adviezen gelden in ieder geval voor jou",
        "next_steps_body_exposure_days_1_10": "Als je besmet bent, kun je het virus aan anderen doorgeven. Ook als je je nu niet ziek voelt. Blijf daarom thuis en laat je testen. <ul><li>Maak een afspraak voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Kun je geen test doen? Blijf thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Tijdens het thuisblijven mag je geen boodschappen doen en geen bezoek ontvangen. Meer weten over wat thuisblijven betekent? Ga naar <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
        "about_this_notification_body": "Je ontving deze melding op {NotificationReceivedDate}. Er zit meestal maximaal 8 uur tussen het moment dat iemand met de GGD de melding verstuurde en het moment dat jij de melding krijgt. Tenzij jij de app gepauzeerd had, dan kan het langer duren.",
        "about_this_notification_title": "Over deze melding",
        "exposure_notification_body_exposure_days_11_x": "Op {ExposureDate} ({ExposureDaysAgo}) ben jij misschien besmet geraakt. Je was die dag dichtbij een of meerdere mensen met corona. In totaal duurde dit minstens 15 minuten.",
        "next_steps_body_exposure_days_x_3": "Als je besmet bent, kun je het virus aan anderen doorgeven. Ook als je je nu niet ziek voelt. Blijf daarom thuis en laat je testen.<ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
        "next_steps_body_exposure_days_4_10": "Als je besmet bent, kun je het virus aan anderen doorgeven. Ook als je je nu niet ziek voelt. Blijf daarom thuis en laat je testen.<ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
        "next_steps_body_exposure_days_11_x": "<ul><li>Het contact met de besmette persoon is meer dan 10 dagen geleden. Daarom mag je gewoon naar buiten, tenzij je (lichte) klachten hebt.</li><li>Heb je nu klachten? Doe dan een zelftest of een test bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li></ul>",
        "next_steps_title_exposure_days_11_x": "Wat moet je doen?",
        "test_negative_title": "Als je weer naar buiten mag",
        "test_negative_body": "<ul><li>Blijf goed op je gezondheid letten. Krijg je klachten? Doe altijd een zelftest of laat je testen bij de GGD. Ook als uit een eerdere test bleek dat je geen corona had.</li><li>Blijf tot en met {ExposureDate+10} uit de buurt van mensen met een kwetsbare gezondheid of een verhoogd risico. Vermijd grote groepen en houd 1,5 meter afstand.</li></ul>\n<b>Geeft de GGD je andere adviezen dan de app? Volg dan het advies van de GGD.</b>",
        "exposure_notification_title": "Je was in de buurt van iemand met het coronavirus",
        "exposure_notification_body": "Op {ExposureDate} ({ExposureDaysAgo}) ben jij misschien besmet geraakt. Je was die dag dicht bij een of meerdere mensen met corona. In totaal duurde dit minstens 15 minuten.",
        "next_steps_body": "<ul><li>Doe zo snel mogelijk een coronatest. Als je besmet blijkt, kun je samen met de GGD meteen maatregelen nemen.</li><li>Kun je getest worden voor {ExposureDate+5}? Maak dan ook meteen een afspraak om je op of na {ExposureDate+5} nog een keer te laten testen. Het kan soms namelijk een aantal dagen duren voordat een test kan meten dat je bent besmet.</li><li>Blijf dus thuis tot uit de test op of na {ExposureDate+5} blijkt dat je geen corona hebt.</li><li>Heb je geen test kunnen doen? Blijf thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li></ul>\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.</b>",
        "stay_home_title": "Blijf thuis",
        "stay_home_body": "<ul><li>Ga niet naar buiten tot je de uitslag van de GGD-test op of na {ExposureDate+5} weet.</li><li>Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten. </li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Meer weten over wat thuisblijven betekent? Ga naar <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>\r\n<b>Geeft de GGD je andere adviezen dan de app? Volg dan het advies van de GGD.</b>",
        "symptoms_title": "Klachten die passen bij het coronavirus",
        "symptoms_body": "<ul><li>verkoudheidsklachten zoals neusverkoudheid, loopneus, niezen, keelpijn</li><li>hoesten</li><li>benauwdheid</li><li>verhoging of koorts</li><li>plotseling verlies van reuk en/of smaak (zonder neusverstopping)</li></ul>"
    }
  }
}
